{
  "subjects": [
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-1",
      "jbo:text": "ויהי בימי אחשורוש הוא אחשורוש המלך מהדו ועד כוש שבע ועשרים ומאה מדינה",
      "jbo:textNikud": "וַיְהִי בִּימֵי אֲחַשְׁוֵרוֹשׁ הוּא אֲחַשְׁוֵרוֹשׁ הַמֹּלֵךְ מֵהֹדּוּ וְעַד כּוּשׁ שֶׁבַע וְעֶשְׂרִים וּמֵאָה מְדִינָה",
      "rdfs:label": "אסתר א א",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20233"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-2",
      "jbo:text": "בימים ההם כשבת המלך אחשורוש על כסא מלכותו אשר בשושן הבירה",
      "jbo:textNikud": "בַּיָּמִים הָהֵם כְּשֶׁבֶת הַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ עַל כִּסֵּא מַלְכוּתוֹ אֲשֶׁר בְּשׁוּשַׁן הַבִּירָה",
      "rdfs:label": "אסתר א ב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20234"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-3",
      "jbo:text": "בשנת שלוש למלכו עשה משתה לכל שריו ועבדיו חיל פרס ומדי הפרתמים ושרי המדינות לפניו",
      "jbo:textNikud": "בִּשְׁנַת שָׁלוֹשׁ לְמָלְכוֹ עָשָׂה מִשְׁתֶּה לְכָל שָׂרָיו וַעֲבָדָיו חֵיל פָּרַס וּמָדַי הַפַּרְתְּמִים וְשָׂרֵי הַמְּדִינוֹת לְפָנָיו",
      "rdfs:label": "אסתר א ג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20235"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-4",
      "jbo:text": "בהראתו את עשר כבוד מלכותו ואת יקר תפארת גדולתו ימים רבים שמונים ומאת יום",
      "jbo:textNikud": "בְּהַרְאֹתוֹ אֶת עֹשֶׁר כְּבוֹד מַלְכוּתוֹ וְאֶת יְקָר תִּפְאֶרֶת גְּדוּלָּתוֹ יָמִים רַבִּים שְׁמוֹנִים וּמְאַת יוֹם",
      "rdfs:label": "אסתר א ד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20236"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-5",
      "jbo:text": "ובמלואת הימים האלה עשה המלך לכל העם הנמצאים בשושן הבירה למגדול ועד קטן משתה שבעת ימים בחצר גנת ביתן המלך",
      "jbo:textNikud": "וּבִמְלוֹאת הַיָּמִים הָאֵלֶּה עָשָׂה הַמֶּלֶךְ לְכָל הָעָם הַנִּמְצְאִים בְּשׁוּשַׁן הַבִּירָה לְמִגָּדוֹל וְעַד קָטָן מִשְׁתֶּה שִׁבְעַת יָמִים בַּחֲצַר גִּנַּת בִּיתַן הַמֶּלֶךְ",
      "rdfs:label": "אסתר א ה",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20237"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-6",
      "jbo:text": "חור כרפס ותכלת אחוז בחבלי בוץ וארגמן על גלילי כסף ועמודי שש מטות זהב וכסף על רצפת בהט ושש ודר וסחרת",
      "jbo:textNikud": "חוּר כַּרְפַּס וּתְכֵלֶת אָחוּז בְּחַבְלֵי בוּץ וְאַרְגָּמָן עַל גְּלִילֵי כֶסֶף וְעַמּוּדֵי שֵׁשׁ מִטּוֹת זָהָב וָכֶסֶף עַל רִצְפַת בַּהַט וָשֵׁשׁ וְדַר וְסֹחָרֶת",
      "rdfs:label": "אסתר א ו",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20238"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-7",
      "jbo:text": "והשקות בכלי זהב וכלים מכלים שונים ויין מלכות רב כיד המלך",
      "jbo:textNikud": "וְהַשְׁקוֹת בִּכְלֵי זָהָב וְכֵלִים מִכֵּלִים שׁוֹנִים וְיֵין מַלְכוּת רָב כְּיַד הַמֶּלֶךְ",
      "rdfs:label": "אסתר א ז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20239"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-8",
      "jbo:text": "והשתיה כדת אין אנס כי כן יסד המלך על כל רב ביתו לעשות כרצון איש ואיש",
      "jbo:textNikud": "וְהַשְּׁתִיָּה כַדָּת אֵין אֹנֵס כִּי כֵן יִסַּד הַמֶּלֶךְ עַל כָּל רַב בֵּיתוֹ לַעֲשׂוֹת כִּרְצוֹן אִישׁ וָאִישׁ",
      "rdfs:label": "אסתר א ח",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20240"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-9",
      "jbo:text": "גם ושתי המלכה עשתה משתה נשים בית המלכות אשר למלך אחשורוש",
      "jbo:textNikud": "גַּם וַשְׁתִּי הַמַּלְכָּה עָשְׂתָה מִשְׁתֵּה נָשִׁים בֵּית הַמַּלְכוּת אֲשֶׁר לַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ",
      "rdfs:label": "אסתר א ט",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20241"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-10",
      "jbo:text": "ביום השביעי כטוב לב המלך ביין אמר למהומן בזתא חרבונא בגתא ואבגתא זתר וכרכס שבעת הסריסים המשרתים את פני המלך אחשורוש",
      "jbo:textNikud": "בַּיּוֹם הַשְּׁבִיעִי כְּטוֹב לֵב הַמֶּלֶךְ בַּיָּיִן אָמַר לִמְהוּמָן בִּזְּתָא חַרְבוֹנָא בִּגְתָא וַאֲבַגְתָא זֵתַר וְכַרְכַּס שִׁבְעַת הַסָּרִיסִים הַמְשָׁרְתִים אֶת פְּנֵי הַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ",
      "rdfs:label": "אסתר א י",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20242"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-11",
      "jbo:text": "להביא את ושתי המלכה לפני המלך בכתר מלכות להראות העמים והשרים את יפיה כי טובת מראה היא",
      "jbo:textNikud": "לְהָבִיא אֶת וַשְׁתִּי הַמַּלְכָּה לִפְנֵי הַמֶּלֶךְ בְּכֶתֶר מַלְכוּת לְהַרְאוֹת הָעַמִּים וְהַשָּׂרִים אֶת יָפְיָהּ כִּי טוֹבַת מַרְאֶה הִיא",
      "rdfs:label": "אסתר א יא",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20243"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-12",
      "jbo:text": "ותמאן המלכה ושתי לבוא בדבר המלך אשר ביד הסריסים ויקצף המלך מאד וחמתו בערה בו",
      "jbo:textNikud": "וַתְּמָאֵן הַמַּלְכָּה וַשְׁתִּי לָבוֹא בִּדְבַר הַמֶּלֶךְ אֲשֶׁר בְּיַד הַסָּרִיסִים וַיִּקְצֹף הַמֶּלֶךְ מְאֹד וַחֲמָתוֹ בָּעֲרָה בוֹ",
      "rdfs:label": "אסתר א יב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20244"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-13",
      "jbo:text": "ויאמר המלך לחכמים ידעי העתים כי כן דבר המלך לפני כל ידעי דת ודין",
      "jbo:textNikud": "וַיֹּאמֶר הַמֶּלֶךְ לַחֲכָמִים יֹדְעֵי הָעִתִּים כִּי כֵן דְּבַר הַמֶּלֶךְ לִפְנֵי כָּל יֹדְעֵי דָּת וָדִין",
      "rdfs:label": "אסתר א יג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20245"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-14",
      "jbo:text": "והקרב אליו כרשנא שתר אדמתא תרשיש מרס מרסנא ממוכן שבעת שרי פרס ומדי ראי פני המלך הישבים ראשנה במלכות",
      "jbo:textNikud": "וְהַקָּרֹב אֵלָיו כַּרְשְׁנָא שֵׁתָר אַדְמָתָא תַרְשִׁישׁ מֶרֶס מַרְסְנָא מְמוּכָן שִׁבְעַת שָׂרֵי פָּרַס וּמָדַי רֹאֵי פְּנֵי הַמֶּלֶךְ הַיֹּשְׁבִים רִאשֹׁנָה בַּמַּלְכוּת",
      "rdfs:label": "אסתר א יד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20246"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-15",
      "jbo:text": "כדת מה לעשות במלכה ושתי על אשר לא עשתה את מאמר המלך אחשורוש ביד הסריסים",
      "jbo:textNikud": "כְּדָת מַה לַּעֲשׂוֹת בַּמַּלְכָּה וַשְׁתִּי עַל אֲשֶׁר לֹא עָשְׂתָה אֶת מַאֲמַר הַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ בְּיַד הַסָּרִיסִים",
      "rdfs:label": "אסתר א טו",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20247"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-16",
      "jbo:text": "ויאמר (מומכן) ממוכן לפני המלך והשרים לא על המלך לבדו עותה ושתי המלכה כי על כל השרים ועל כל העמים אשר בכל מדינות המלך אחשורוש",
      "jbo:textNikud": "וַיֹּאמֶר (מומכן) מְמוּכָן לִפְנֵי הַמֶּלֶךְ וְהַשָּׂרִים לֹא עַל הַמֶּלֶךְ לְבַדּוֹ עָוְתָה וַשְׁתִּי הַמַּלְכָּה כִּי עַל כָּל הַשָּׂרִים וְעַל כָּל הָעַמִּים אֲשֶׁר בְּכָל מְדִינוֹת הַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ",
      "rdfs:label": "אסתר א טז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20248"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-17",
      "jbo:text": "כי יצא דבר המלכה על כל הנשים להבזות בעליהן בעיניהן באמרם המלך אחשורוש אמר להביא את ושתי המלכה לפניו ולא באה",
      "jbo:textNikud": "כִּי יֵצֵא דְבַר הַמַּלְכָּה עַל כָּל הַנָּשִׁים לְהַבְזוֹת בַּעְלֵיהֶן בְּעֵינֵיהֶן בְּאָמְרָם הַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ אָמַר לְהָבִיא אֶת וַשְׁתִּי הַמַּלְכָּה לְפָנָיו וְלֹא בָאָה",
      "rdfs:label": "אסתר א יז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20249"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-18",
      "jbo:text": "והיום הזה תאמרנה שרות פרס ומדי אשר שמעו את דבר המלכה לכל שרי המלך וכדי בזיון וקצף",
      "jbo:textNikud": "וְהַיּוֹם הַזֶּה תֹּאמַרְנָה שָׂרוֹת פָּרַס וּמָדַי אֲשֶׁר שָׁמְעוּ אֶת דְּבַר הַמַּלְכָּה לְכֹל שָׂרֵי הַמֶּלֶךְ וּכְדַי בִּזָּיוֹן וָקָצֶף",
      "rdfs:label": "אסתר א יח",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20250"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-19",
      "jbo:text": "אם על המלך טוב יצא דבר מלכות מלפניו ויכתב בדתי פרס ומדי ולא יעבור אשר לא תבוא ושתי לפני המלך אחשורוש ומלכותה יתן המלך לרעותה הטובה ממנה",
      "jbo:textNikud": "אִם עַל הַמֶּלֶךְ טוֹב יֵצֵא דְבַר מַלְכוּת מִלְּפָנָיו וְיִכָּתֵב בְּדָתֵי פָרַס וּמָדַי וְלֹא יַעֲבוֹר אֲשֶׁר לֹא תָבוֹא וַשְׁתִּי לִפְנֵי הַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ וּמַלְכוּתָהּ יִתֵּן הַמֶּלֶךְ לִרְעוּתָהּ הַטּוֹבָה מִמֶּנָּה",
      "rdfs:label": "אסתר א יט",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20251"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-20",
      "jbo:text": "ונשמע פתגם המלך אשר יעשה בכל מלכותו כי רבה היא וכל הנשים יתנו יקר לבעליהן למגדול ועד קטן",
      "jbo:textNikud": "וְנִשְׁמַע פִּתְגָם הַמֶּלֶךְ אֲשֶׁר יַעֲשֶׂה בְּכָל מַלְכוּתוֹ כִּי רַבָּה הִיא וְכָל הַנָּשִׁים יִתְּנוּ יְקָר לְבַעְלֵיהֶן לְמִגָּדוֹל וְעַד קָטָן",
      "rdfs:label": "אסתר א כ",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20252"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-21",
      "jbo:text": "וייטב הדבר בעיני המלך והשרים ויעש המלך כדבר ממוכן",
      "jbo:textNikud": "וַיִּיטַב הַדָּבָר בְּעֵינֵי הַמֶּלֶךְ וְהַשָּׂרִים וַיַּעַשׂ הַמֶּלֶךְ כִּדְבַר מְמוּכָן",
      "rdfs:label": "אסתר א כא",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20253"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-1"
      ],
      "uri": "jbr:text-tanach-34-1-22",
      "jbo:text": "וישלח ספרים אל כל מדינות המלך אל מדינה ומדינה ככתבה ואל עם ועם כלשונו להיות כל איש שרר בביתו ומדבר כלשון עמו",
      "jbo:textNikud": "וַיִּשְׁלַח סְפָרִים אֶל כָּל מְדִינוֹת הַמֶּלֶךְ אֶל מְדִינָה וּמְדִינָה כִּכְתָבָהּ וְאֶל עַם וָעָם כִּלְשׁוֹנוֹ לִהְיוֹת כָּל אִישׁ שֹׂרֵר בְּבֵיתוֹ וּמְדַבֵּר כִּלְשׁוֹן עַמּוֹ",
      "rdfs:label": "אסתר א כב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20254"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-1",
      "jbo:text": "אחר הדברים האלה כשך חמת המלך אחשורוש זכר את ושתי ואת אשר עשתה ואת אשר נגזר עליה",
      "jbo:textNikud": "אַחַר הַדְּבָרִים הָאֵלֶּה כְּשֹׁךְ חֲמַת הַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ זָכַר אֶת וַשְׁתִּי וְאֵת אֲשֶׁר עָשָׂתָה וְאֵת אֲשֶׁר נִגְזַר עָלֶיהָ",
      "rdfs:label": "אסתר ב א",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20255"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-2",
      "jbo:text": "ויאמרו נערי המלך משרתיו יבקשו למלך נערות בתולות טובות מראה",
      "jbo:textNikud": "וַיֹּאמְרוּ נַעֲרֵי הַמֶּלֶךְ מְשָׁרְתָיו יְבַקְשׁוּ לַמֶּלֶךְ נְעָרוֹת בְּתוּלוֹת טוֹבוֹת מַרְאֶה",
      "rdfs:label": "אסתר ב ב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20256"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-3",
      "jbo:text": "ויפקד המלך פקידים בכל מדינות מלכותו ויקבצו את כל נערה בתולה טובת מראה אל שושן הבירה אל בית הנשים אל יד הגא סריס המלך שמר הנשים ונתון תמרוקיהן",
      "jbo:textNikud": "וְיַפְקֵד הַמֶּלֶךְ פְּקִידִים בְּכָל מְדִינוֹת מַלְכוּתוֹ וְיִקְבְּצוּ אֶת כָּל נַעֲרָה בְתוּלָה טוֹבַת מַרְאֶה אֶל שׁוּשַׁן הַבִּירָה אֶל בֵּית הַנָּשִׁים אֶל יַד הֵגֶא סְרִיס הַמֶּלֶךְ שֹׁמֵר הַנָּשִׁים וְנָתוֹן תַּמְרוּקֵיהֶן",
      "rdfs:label": "אסתר ב ג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20257"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-4",
      "jbo:text": "והנערה אשר תיטב בעיני המלך תמלך תחת ושתי וייטב הדבר בעיני המלך ויעש כן",
      "jbo:textNikud": "וְהַנַּעֲרָה אֲשֶׁר תִּיטַב בְּעֵינֵי הַמֶּלֶךְ תִּמְלֹךְ תַּחַת וַשְׁתִּי וַיִּיטַב הַדָּבָר בְּעֵינֵי הַמֶּלֶךְ וַיַּעַשׂ כֵּן",
      "rdfs:label": "אסתר ב ד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20258"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-5",
      "jbo:text": "איש יהודי היה בשושן הבירה ושמו מרדכי בן יאיר בן שמעי בן קיש איש ימיני",
      "jbo:textNikud": "אִישׁ יְהוּדִי הָיָה בְּשׁוּשַׁן הַבִּירָה וּשְׁמוֹ מָרְדֳּכַי בֶּן יָאִיר בֶּן שִׁמְעִי בֶּן קִישׁ אִישׁ יְמִינִי",
      "rdfs:label": "אסתר ב ה",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20259"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-6",
      "jbo:text": "אשר הגלה מירושלים עם הגלה אשר הגלתה עם יכניה מלך יהודה אשר הגלה נבוכדנצר מלך בבל",
      "jbo:textNikud": "אֲשֶׁר הָגְלָה מִירוּשָׁלַיִם עִם הַגֹּלָה אֲשֶׁר הָגְלְתָה עִם יְכָנְיָה מֶלֶךְ יְהוּדָה אֲשֶׁר הֶגְלָה נְבוּכַדְנֶצַּר מֶלֶךְ בָּבֶל",
      "rdfs:label": "אסתר ב ו",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20260"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-7",
      "jbo:text": "ויהי אמן את הדסה היא אסתר בת דדו כי אין לה אב ואם והנערה יפת תאר וטובת מראה ובמות אביה ואמה לקחה מרדכי לו לבת",
      "jbo:textNikud": "וַיְהִי אֹמֵן אֶת הֲדַסָּה הִיא אֶסְתֵּר בַּת דֹּדוֹ כִּי אֵין לָהּ אָב וָאֵם וְהַנַּעֲרָה יְפַת תֹּאַר וְטוֹבַת מַרְאֶה וּבְמוֹת אָבִיהָ וְאִמָּהּ לְקָחָהּ מָרְדֳּכַי לוֹ לְבַת",
      "rdfs:label": "אסתר ב ז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20261"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-8",
      "jbo:text": "ויהי בהשמע דבר המלך ודתו ובהקבץ נערות רבות אל שושן הבירה אל יד הגי ותלקח אסתר אל בית המלך אל יד הגי שמר הנשים",
      "jbo:textNikud": "וַיְהִי בְּהִשָּׁמַע דְּבַר הַמֶּלֶךְ וְדָתוֹ וּבְהִקָּבֵץ נְעָרוֹת רַבּוֹת אֶל שׁוּשַׁן הַבִּירָה אֶל יַד הֵגָי וַתִּלָּקַח אֶסְתֵּר אֶל בֵּית הַמֶּלֶךְ אֶל יַד הֵגַי שֹׁמֵר הַנָּשִׁים",
      "rdfs:label": "אסתר ב ח",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20262"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-9",
      "jbo:text": "ותיטב הנערה בעיניו ותשא חסד לפניו ויבהל את תמרוקיה ואת מנותה לתת לה ואת שבע הנערות הראיות לתת לה מבית המלך וישנה ואת נערותיה לטוב בית הנשים",
      "jbo:textNikud": "וַתִּיטַב הַנַּעֲרָה בְעֵינָיו וַתִּשָּׂא חֶסֶד לְפָנָיו וַיְבַהֵל אֶת תַּמְרוּקֶיהָ וְאֶת מָנוֹתֶהָ לָתֵת לָהּ וְאֵת שֶׁבַע הַנְּעָרוֹת הָרְאֻיוֹת לָתֶת לָהּ מִבֵּית הַמֶּלֶךְ וַיְשַׁנֶּהָ וְאֶת נַעֲרוֹתֶיהָ לְטוֹב בֵּית הַנָּשִׁים",
      "rdfs:label": "אסתר ב ט",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20263"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-10",
      "jbo:text": "לא הגידה אסתר את עמה ואת מולדתה כי מרדכי צוה עליה אשר לא תגיד",
      "jbo:textNikud": "לֹא הִגִּידָה אֶסְתֵּר אֶת עַמָּהּ וְאֶת מוֹלַדְתָּהּ כִּי מָרְדֳּכַי צִוָּה עָלֶיהָ אֲשֶׁר לֹא תַגִּיד",
      "rdfs:label": "אסתר ב י",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20264"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-11",
      "jbo:text": "ובכל יום ויום מרדכי מתהלך לפני חצר בית הנשים לדעת את שלום אסתר ומה יעשה בה",
      "jbo:textNikud": "וּבְכָל יוֹם וָיוֹם מָרְדֳּכַי מִתְהַלֵּךְ לִפְנֵי חֲצַר בֵּית הַנָּשִׁים לָדַעַת אֶת שְׁלוֹם אֶסְתֵּר וּמַה יֵּעָשֶׂה בָּהּ",
      "rdfs:label": "אסתר ב יא",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20265"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-12",
      "jbo:text": "ובהגיע תר נערה ונערה לבוא אל המלך אחשורוש מקץ היות לה כדת הנשים שנים עשר חדש כי כן ימלאו ימי מרוקיהן ששה חדשים בשמן המר וששה חדשים בבשמים ובתמרוקי הנשים",
      "jbo:textNikud": "וּבְהַגִּיעַ תֹּר נַעֲרָה וְנַעֲרָה לָבוֹא אֶל הַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ מִקֵּץ הֱיוֹת לָהּ כְּדָת הַנָּשִׁים שְׁנֵים עָשָׂר חֹדֶשׁ כִּי כֵּן יִמְלְאוּ יְמֵי מְרוּקֵיהֶן שִׁשָּׁה חֳדָשִׁים בְּשֶׁמֶן הַמֹּר וְשִׁשָּׁה חֳדָשִׁים בַּבְּשָׂמִים וּבְתַמְרוּקֵי הַנָּשִׁים",
      "rdfs:label": "אסתר ב יב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20266"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-13",
      "jbo:text": "ובזה הנערה באה אל המלך את כל אשר תאמר ינתן לה לבוא עמה מבית הנשים עד בית המלך",
      "jbo:textNikud": "וּבָזֶה הַנַּעֲרָה בָּאָה אֶל הַמֶּלֶךְ אֵת כָּל אֲשֶׁר תֹּאמַר יִנָּתֵן לָהּ לָבוֹא עִמָּהּ מִבֵּית הַנָּשִׁים עַד בֵּית הַמֶּלֶךְ",
      "rdfs:label": "אסתר ב יג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20267"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-14",
      "jbo:text": "בערב היא באה ובבקר היא שבה אל בית הנשים שני אל יד שעשגז סריס המלך שמר הפילגשים לא תבוא עוד אל המלך כי אם חפץ בה המלך ונקראה בשם",
      "jbo:textNikud": "בָּעֶרֶב הִיא בָאָה וּבַבֹּקֶר הִיא שָׁבָה אֶל בֵּית הַנָּשִׁים שֵׁנִי אֶל יַד שַׁעֲשְׁגַז סְרִיס הַמֶּלֶךְ שֹׁמֵר הַפִּילַגְשִׁים לֹא תָבוֹא עוֹד אֶל הַמֶּלֶךְ כִּי אִם חָפֵץ בָּהּ הַמֶּלֶךְ וְנִקְרְאָה בְשֵׁם",
      "rdfs:label": "אסתר ב יד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20268"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-15",
      "jbo:text": "ובהגיע תר אסתר בת אביחיל דד מרדכי אשר לקח לו לבת לבוא אל המלך לא בקשה דבר כי אם את אשר יאמר הגי סריס המלך שמר הנשים ותהי אסתר נשאת חן בעיני כל ראיה",
      "jbo:textNikud": "וּבְהַגִּיעַ תֹּר אֶסְתֵּר בַּת אֲבִיחַיִל דֹּד מָרְדֳּכַי אֲשֶׁר לָקַח לוֹ לְבַת לָבוֹא אֶל הַמֶּלֶךְ לֹא בִקְשָׁה דָּבָר כִּי אִם אֶת אֲשֶׁר יֹאמַר הֵגַי סְרִיס הַמֶּלֶךְ שֹׁמֵר הַנָּשִׁים וַתְּהִי אֶסְתֵּר נֹשֵׂאת חֵן בְּעֵינֵי כָּל רֹאֶיהָ",
      "rdfs:label": "אסתר ב טו",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20269"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-16",
      "jbo:text": "ותלקח אסתר אל המלך אחשורוש אל בית מלכותו בחדש העשירי הוא חדש טבת בשנת שבע למלכותו",
      "jbo:textNikud": "וַתִּלָּקַח אֶסְתֵּר אֶל הַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ אֶל בֵּית מַלְכוּתוֹ בַּחֹדֶשׁ הָעֲשִׂירִי הוּא חֹדֶשׁ טֵבֵת בִּשְׁנַת שֶׁבַע לְמַלְכוּתוֹ",
      "rdfs:label": "אסתר ב טז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20270"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-17",
      "jbo:text": "ויאהב המלך את אסתר מכל הנשים ותשא חן וחסד לפניו מכל הבתולת וישם כתר מלכות בראשה וימליכה תחת ושתי",
      "jbo:textNikud": "וַיֶּאֱהַב הַמֶּלֶךְ אֶת אֶסְתֵּר מִכָּל הַנָּשִׁים וַתִּשָּׂא חֵן וָחֶסֶד לְפָנָיו מִכָּל הַבְּתוּלֹת וַיָּשֶׂם כֶּתֶר מַלְכוּת בְּרֹאשָׁהּ וַיַּמְלִיכֶהָ תַּחַת וַשְׁתִּי",
      "rdfs:label": "אסתר ב יז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20271"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-18",
      "jbo:text": "ויעש המלך משתה גדול לכל שריו ועבדיו את משתה אסתר והנחה למדינות עשה ויתן משאת כיד המלך",
      "jbo:textNikud": "וַיַּעַשׂ הַמֶּלֶךְ מִשְׁתֶּה גָדוֹל לְכָל שָׂרָיו וַעֲבָדָיו אֵת מִשְׁתֵּה אֶסְתֵּר וַהֲנָחָה לַמְּדִינוֹת עָשָׂה וַיִּתֵּן מַשְׂאֵת כְּיַד הַמֶּלֶךְ",
      "rdfs:label": "אסתר ב יח",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20272"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-19",
      "jbo:text": "ובהקבץ בתולות שנית ומרדכי ישב בשער המלך",
      "jbo:textNikud": "וּבְהִקָּבֵץ בְּתוּלוֹת שֵׁנִית וּמָרְדֳּכַי יֹשֵׁב בְּשַׁעַר הַמֶּלֶךְ",
      "rdfs:label": "אסתר ב יט",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20273"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-20",
      "jbo:text": "אין אסתר מגדת מולדתה ואת עמה כאשר צוה עליה מרדכי ואת מאמר מרדכי אסתר עשה כאשר היתה באמנה אתו",
      "jbo:textNikud": "אֵין אֶסְתֵּר מַגֶּדֶת מוֹלַדְתָּהּ וְאֶת עַמָּהּ כַּאֲשֶׁר צִוָּה עָלֶיהָ מָרְדֳּכָי וְאֶת מַאֲמַר מָרְדֳּכַי אֶסְתֵּר עֹשָׂה כַּאֲשֶׁר הָיְתָה בְאָמְנָה אִתּוֹ",
      "rdfs:label": "אסתר ב כ",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20274"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-21",
      "jbo:text": "בימים ההם ומרדכי ישב בשער המלך קצף בגתן ותרש שני סריסי המלך משמרי הסף ויבקשו לשלח יד במלך אחשורש",
      "jbo:textNikud": "בַּיָּמִים הָהֵם וּמָרְדֳּכַי יֹשֵׁב בְּשַׁעַר הַמֶּלֶךְ קָצַף בִּגְתָן וָתֶרֶשׁ שְׁנֵי סָרִיסֵי הַמֶּלֶךְ מִשֹּׁמְרֵי הַסַּף וַיְבַקְשׁוּ לִשְׁלֹחַ יָד בַּמֶּלֶךְ אֲחַשְׁוֵרֹשׁ",
      "rdfs:label": "אסתר ב כא",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20275"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-22",
      "jbo:text": "ויודע הדבר למרדכי ויגד לאסתר המלכה ותאמר אסתר למלך בשם מרדכי",
      "jbo:textNikud": "וַיִּוָּדַע הַדָּבָר לְמָרְדֳּכַי וַיַּגֵּד לְאֶסְתֵּר הַמַּלְכָּה וַתֹּאמֶר אֶסְתֵּר לַמֶּלֶךְ בְּשֵׁם מָרְדֳּכָי",
      "rdfs:label": "אסתר ב כב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20276"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-2"
      ],
      "uri": "jbr:text-tanach-34-2-23",
      "jbo:text": "ויבקש הדבר וימצא ויתלו שניהם על עץ ויכתב בספר דברי הימים לפני המלך",
      "jbo:textNikud": "וַיְבֻקַּשׁ הַדָּבָר וַיִּמָּצֵא וַיִּתָּלוּ שְׁנֵיהֶם עַל עֵץ וַיִּכָּתֵב בְּסֵפֶר דִּבְרֵי הַיָּמִים לִפְנֵי הַמֶּלֶךְ",
      "rdfs:label": "אסתר ב כג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20277"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-3"
      ],
      "uri": "jbr:text-tanach-34-3-1",
      "jbo:text": "אחר הדברים האלה גדל המלך אחשורוש את המן בן המדתא האגגי וינשאהו וישם את כסאו מעל כל השרים אשר אתו",
      "jbo:textNikud": "אַחַר הַדְּבָרִים הָאֵלֶּה גִּדַּל הַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ אֶת הָמָן בֶּן הַמְּדָתָא הָאֲגָגִי וַיְנַשְּׂאֵהוּ וַיָּשֶׂם אֶת כִּסְאוֹ מֵעַל כָּל הַשָּׂרִים אֲשֶׁר אִתּוֹ",
      "rdfs:label": "אסתר ג א",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20278"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-3"
      ],
      "uri": "jbr:text-tanach-34-3-2",
      "jbo:text": "וכל עבדי המלך אשר בשער המלך כרעים ומשתחוים להמן כי כן צוה לו המלך ומרדכי לא יכרע ולא ישתחוה",
      "jbo:textNikud": "וְכָל עַבְדֵי הַמֶּלֶךְ אֲשֶׁר בְּשַׁעַר הַמֶּלֶךְ כֹּרְעִים וּמִשְׁתַּחֲוִים לְהָמָן כִּי כֵן צִוָּה לוֹ הַמֶּלֶךְ וּמָרְדֳּכַי לֹא יִכְרַע וְלֹא יִשְׁתַּחֲוֶה",
      "rdfs:label": "אסתר ג ב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20279"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-3"
      ],
      "uri": "jbr:text-tanach-34-3-3",
      "jbo:text": "ויאמרו עבדי המלך אשר בשער המלך למרדכי מדוע אתה עובר את מצות המלך",
      "jbo:textNikud": "וַיֹּאמְרוּ עַבְדֵי הַמֶּלֶךְ אֲשֶׁר בְּשַׁעַר הַמֶּלֶךְ לְמָרְדֳּכָי מַדּוּעַ אַתָּה עוֹבֵר אֵת מִצְוַת הַמֶּלֶךְ",
      "rdfs:label": "אסתר ג ג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20280"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-3"
      ],
      "uri": "jbr:text-tanach-34-3-4",
      "jbo:text": "ויהי (באמרם) כאמרם אליו יום ויום ולא שמע אליהם ויגידו להמן לראות היעמדו דברי מרדכי כי הגיד להם אשר הוא יהודי",
      "jbo:textNikud": "וַיְהִי (באמרם) כְּאָמְרָם אֵלָיו יוֹם וָיוֹם וְלֹא שָׁמַע אֲלֵיהֶם וַיַּגִּידוּ לְהָמָן לִרְאוֹת הֲיַעַמְדוּ דִּבְרֵי מָרְדֳּכַי כִּי הִגִּיד לָהֶם אֲשֶׁר הוּא יְהוּדִי",
      "rdfs:label": "אסתר ג ד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20281"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-3"
      ],
      "uri": "jbr:text-tanach-34-3-5",
      "jbo:text": "וירא המן כי אין מרדכי כרע ומשתחוה לו וימלא המן חמה",
      "jbo:textNikud": "וַיַּרְא הָמָן כִּי אֵין מָרְדֳּכַי כֹּרֵעַ וּמִשְׁתַּחֲוֶה לוֹ וַיִּמָּלֵא הָמָן חֵמָה",
      "rdfs:label": "אסתר ג ה",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20282"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-3"
      ],
      "uri": "jbr:text-tanach-34-3-6",
      "jbo:text": "ויבז בעיניו לשלח יד במרדכי לבדו כי הגידו לו את עם מרדכי ויבקש המן להשמיד את כל היהודים אשר בכל מלכות אחשורוש עם מרדכי",
      "jbo:textNikud": "וַיִּבֶז בְּעֵינָיו לִשְׁלֹח יָד בְּמָרְדֳּכַי לְבַדּוֹ כִּי הִגִּידוּ לוֹ אֶת עַם מָרְדֳּכָי וַיְבַקֵּשׁ הָמָן לְהַשְׁמִיד אֶת כָּל הַיְּהוּדִים אֲשֶׁר בְּכָל מַלְכוּת אֲחַשְׁוֵרוֹשׁ עַם מָרְדֳּכָי",
      "rdfs:label": "אסתר ג ו",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20283"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-3"
      ],
      "uri": "jbr:text-tanach-34-3-7",
      "jbo:text": "בחדש הראשון הוא חדש ניסן בשנת שתים עשרה למלך אחשורוש הפיל פור הוא הגורל לפני המן מיום ליום ומחדש לחדש שנים עשר הוא חדש אדר",
      "jbo:textNikud": "בַּחֹדֶשׁ הָרִאשׁוֹן הוּא חֹדֶשׁ נִיסָן בִּשְׁנַת שְׁתֵּים עֶשְׂרֵה לַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ הִפִּיל פּוּר הוּא הַגּוֹרָל לִפְנֵי הָמָן מִיּוֹם לְיוֹם וּמֵחֹדֶשׁ לְחֹדֶשׁ שְׁנֵים עָשָׂר הוּא חֹדֶשׁ אֲדָר",
      "rdfs:label": "אסתר ג ז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20284"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-3"
      ],
      "uri": "jbr:text-tanach-34-3-8",
      "jbo:text": "ויאמר המן למלך אחשורוש ישנו עם אחד מפזר ומפרד בין העמים בכל מדינות מלכותך ודתיהם שנות מכל עם ואת דתי המלך אינם עשים ולמלך אין שוה להניחם",
      "jbo:textNikud": "וַיֹּאמֶר הָמָן לַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ יֶשְׁנוֹ עַם אֶחָד מְפֻזָּר וּמְפֹרָד בֵּין הָעַמִּים בְּכֹל מְדִינוֹת מַלְכוּתֶךָ וְדָתֵיהֶם שֹׁנוֹת מִכָּל עָם וְאֶת דָּתֵי הַמֶּלֶךְ אֵינָם עֹשִׂים וְלַמֶּלֶךְ אֵין שׁוֶֹה לְהַנִּיחָם",
      "rdfs:label": "אסתר ג ח",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20285"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-3"
      ],
      "uri": "jbr:text-tanach-34-3-9",
      "jbo:text": "אם על המלך טוב יכתב לאבדם ועשרת אלפים ככר כסף אשקול על ידי עשי המלאכה להביא אל גנזי המלך",
      "jbo:textNikud": "אִם עַל הַמֶּלֶךְ טוֹב יִכָּתֵב לְאַבְּדָם וַעֲשֶׂרֶת אֲלָפִים כִּכַּר כֶּסֶף אֶשְׁקוֹל עַל יְדֵי עֹשֵׂי הַמְּלָאכָה לְהָבִיא אֶל גִּנְזֵי הַמֶּלֶךְ",
      "rdfs:label": "אסתר ג ט",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20286"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-3"
      ],
      "uri": "jbr:text-tanach-34-3-10",
      "jbo:text": "ויסר המלך את טבעתו מעל ידו ויתנה להמן בן המדתא האגגי צרר היהודים",
      "jbo:textNikud": "וַיָּסַר הַמֶּלֶךְ אֶת טַבַּעְתּוֹ מֵעַל יָדוֹ וַיִּתְּנָהּ לְהָמָן בֶּן הַמְּדָתָא הָאֲגָגִי צֹרֵר הַיְּהוּדִים",
      "rdfs:label": "אסתר ג י",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20287"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-3"
      ],
      "uri": "jbr:text-tanach-34-3-11",
      "jbo:text": "ויאמר המלך להמן הכסף נתון לך והעם לעשות בו כטוב בעיניך",
      "jbo:textNikud": "וַיֹּאמֶר הַמֶּלֶךְ לְהָמָן הַכֶּסֶף נָתוּן לָךְ וְהָעָם לַעֲשׂוֹת בּוֹ כַּטּוֹב בְּעֵינֶיךָ",
      "rdfs:label": "אסתר ג יא",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20288"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-3"
      ],
      "uri": "jbr:text-tanach-34-3-12",
      "jbo:text": "ויקראו ספרי המלך בחדש הראשון בשלושה עשר יום בו ויכתב ככל אשר צוה המן אל אחשדרפני המלך ואל הפחות אשר על מדינה ומדינה ואל שרי עם ועם מדינה ומדינה ככתבה ועם ועם כלשונו בשם המלך אחשורש נכתב ונחתם בטבעת המלך",
      "jbo:textNikud": "וַיִּקָּרְאוּ סֹפְרֵי הַמֶּלֶךְ בַּחֹדֶשׁ הָרִאשׁוֹן בִּשְׁלוֹשָׁה עָשָׂר יוֹם בּוֹ וַיִּכָּתֵב כְּכָל אֲשֶׁר צִוָּה הָמָן אֶל אֲחַשְׁדַּרְפְּנֵי הַמֶּלֶךְ וְאֶל הַפַּחוֹת אֲשֶׁר עַל מְדִינָה וּמְדִינָה וְאֶל שָׂרֵי עַם וָעָם מְדִינָה וּמְדִינָה כִּכְתָבָהּ וְעַם וָעָם כִּלְשׁוֹנוֹ בְּשֵׁם הַמֶּלֶךְ אֲחַשְׁוֵרֹשׁ נִכְתָּב וְנֶחְתָּם בְּטַבַּעַת הַמֶּלֶךְ",
      "rdfs:label": "אסתר ג יב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20289"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-3"
      ],
      "uri": "jbr:text-tanach-34-3-13",
      "jbo:text": "ונשלוח ספרים ביד הרצים אל כל מדינות המלך להשמיד להרג ולאבד את כל היהודים מנער ועד זקן טף ונשים ביום אחד בשלושה עשר לחדש שנים עשר הוא חדש אדר ושללם לבוז",
      "jbo:textNikud": "וְנִשְׁלוֹחַ סְפָרִים בְּיַד הָרָצִים אֶל כָּל מְדִינוֹת הַמֶּלֶךְ לְהַשְׁמִיד לַהֲרֹג וּלְאַבֵּד אֶת כָּל הַיְּהוּדִים מִנַּעַר וְעַד זָקֵן טַף וְנָשִׁים בְּיוֹם אֶחָד בִּשְׁלוֹשָׁה עָשָׂר לְחֹדֶשׁ שְׁנֵים עָשָׂר הוּא חֹדֶשׁ אֲדָר וּשְׁלָלָם לָבוֹז",
      "rdfs:label": "אסתר ג יג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20290"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-3"
      ],
      "uri": "jbr:text-tanach-34-3-14",
      "jbo:text": "פתשגן הכתב להנתן דת בכל מדינה ומדינה גלוי לכל העמים להיות עתדים ליום הזה",
      "jbo:textNikud": "פַּתְשֶׁגֶן הַכְּתָב לְהִנָּתֵן דָּת בְּכָל מְדִינָה וּמְדִינָה גָּלוּי לְכָל הָעַמִּים לִהְיוֹת עֲתִדִים לַיּוֹם הַזֶּה",
      "rdfs:label": "אסתר ג יד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20291"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-3"
      ],
      "uri": "jbr:text-tanach-34-3-15",
      "jbo:text": "הרצים יצאו דחופים בדבר המלך והדת נתנה בשושן הבירה והמלך והמן ישבו לשתות והעיר שושן נבוכה",
      "jbo:textNikud": "הָרָצִים יָצְאוּ דְחוּפִים בִּדְבַר הַמֶּלֶךְ וְהַדָּת נִתְּנָה בְּשׁוּשַׁן הַבִּירָה וְהַמֶּלֶךְ וְהָמָן יָשְׁבוּ לִשְׁתּוֹת וְהָעִיר שׁוּשָׁן נָבוֹכָה",
      "rdfs:label": "אסתר ג טו",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20292"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-4"
      ],
      "uri": "jbr:text-tanach-34-4-1",
      "jbo:text": "ומרדכי ידע את כל אשר נעשה ויקרע מרדכי את בגדיו וילבש שק ואפר ויצא בתוך העיר ויזעק זעקה גדלה ומרה",
      "jbo:textNikud": "וּמָרְדֳּכַי יָדַע אֶת כָּל אֲשֶׁר נַעֲשָׂה וַיִּקְרַע מָרְדֳּכַי אֶת בְּגָדָיו וַיִּלְבַּשׁ שַׂק וָאֵפֶר וַיֵּצֵא בְּתוֹךְ הָעִיר וַיִּזְעַק זְעָקָה גְדֹלָה וּמָרָה",
      "rdfs:label": "אסתר ד א",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20293"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-4"
      ],
      "uri": "jbr:text-tanach-34-4-2",
      "jbo:text": "ויבוא עד לפני שער המלך כי אין לבוא אל שער המלך בלבוש שק",
      "jbo:textNikud": "וַיָּבוֹא עַד לִפְנֵי שַׁעַר הַמֶּלֶךְ כִּי אֵין לָבוֹא אֶל שַׁעַר הַמֶּלֶךְ בִּלְבוּשׁ שָׂק",
      "rdfs:label": "אסתר ד ב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20294"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-4"
      ],
      "uri": "jbr:text-tanach-34-4-3",
      "jbo:text": "ובכל מדינה ומדינה מקום אשר דבר המלך ודתו מגיע אבל גדול ליהודים וצום ובכי ומספד שק ואפר יצע לרבים",
      "jbo:textNikud": "וּבְכָל מְדִינָה וּמְדִינָה מְקוֹם אֲשֶׁר דְּבַר הַמֶּלֶךְ וְדָתוֹ מַגִּיעַ אֵבֶל גָּדוֹל לַיְּהוּדִים וְצוֹם וּבְכִי וּמִסְפֵּד שַׂק וָאֵפֶר יֻצַּע לָרַבִּים",
      "rdfs:label": "אסתר ד ג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20295"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-4"
      ],
      "uri": "jbr:text-tanach-34-4-4",
      "jbo:text": "(ותבואינה) ותבואנה נערות אסתר וסריסיה ויגידו לה ותתחלחל המלכה מאד ותשלח בגדים להלביש את מרדכי ולהסיר שקו מעליו ולא קבל",
      "jbo:textNikud": "(ותבואינה) וַתָּבוֹאנָה נַעֲרוֹת אֶסְתֵּר וְסָרִיסֶיהָ וַיַּגִּידוּ לָהּ וַתִּתְחַלְחַל הַמַּלְכָּה מְאֹד וַתִּשְׁלַח בְּגָדִים לְהַלְבִּישׁ אֶת מָרְדֳּכַי וּלְהָסִיר שַׂקּוֹ מֵעָלָיו וְלֹא קִבֵּל",
      "rdfs:label": "אסתר ד ד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20296"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-4"
      ],
      "uri": "jbr:text-tanach-34-4-5",
      "jbo:text": "ותקרא אסתר להתך מסריסי המלך אשר העמיד לפניה ותצוהו על מרדכי לדעת מה זה ועל מה זה",
      "jbo:textNikud": "וַתִּקְרָא אֶסְתֵּר לַהֲתָךְ מִסָּרִיסֵי הַמֶּלֶךְ אֲשֶׁר הֶעֱמִיד לְפָנֶיהָ וַתְּצַוֵּהוּ עַל מָרְדֳּכָי לָדַעַת מַה זֶּה וְעַל מַה זֶּה",
      "rdfs:label": "אסתר ד ה",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20297"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-4"
      ],
      "uri": "jbr:text-tanach-34-4-6",
      "jbo:text": "ויצא התך אל מרדכי אל רחוב העיר אשר לפני שער המלך",
      "jbo:textNikud": "וַיֵּצֵא הֲתָךְ אֶל מָרְדֳּכָי אֶל רְחוֹב הָעִיר אֲשֶׁר לִפְנֵי שַׁעַר הַמֶּלֶךְ",
      "rdfs:label": "אסתר ד ו",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20298"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-4"
      ],
      "uri": "jbr:text-tanach-34-4-7",
      "jbo:text": "ויגד לו מרדכי את כל אשר קרהו ואת פרשת הכסף אשר אמר המן לשקול על גנזי המלך (ביהודיים) ביהודים לאבדם",
      "jbo:textNikud": "וַיַּגֶּד לוֹ מָרְדֳּכַי אֵת כָּל אֲשֶׁר קָרָהוּ וְאֵת פָּרָשַׁת הַכֶּסֶף אֲשֶׁר אָמַר הָמָן לִשְׁקוֹל עַל גִּנְזֵי הַמֶּלֶךְ (ביהודיים) בַּיְּהוּדִים לְאַבְּדָם",
      "rdfs:label": "אסתר ד ז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20299"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-4"
      ],
      "uri": "jbr:text-tanach-34-4-8",
      "jbo:text": "ואת פתשגן כתב הדת אשר נתן בשושן להשמידם נתן לו להראות את אסתר ולהגיד לה ולצוות עליה לבוא אל המלך להתחנן לו ולבקש מלפניו על עמה",
      "jbo:textNikud": "וְאֶת פַּתְשֶׁגֶן כְּתָב הַדָּת אֲשֶׁר נִתַּן בְּשׁוּשָׁן לְהַשְׁמִידָם נָתַן לוֹ לְהַרְאוֹת אֶת אֶסְתֵּר וּלְהַגִּיד לָהּ וּלְצַוּוֹת עָלֶיהָ לָבוֹא אֶל הַמֶּלֶךְ לְהִתְחַנֶּן לוֹ וּלְבַקֵּשׁ מִלְּפָנָיו עַל עַמָּהּ",
      "rdfs:label": "אסתר ד ח",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20300"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-4"
      ],
      "uri": "jbr:text-tanach-34-4-9",
      "jbo:text": "ויבוא התך ויגד לאסתר את דברי מרדכי",
      "jbo:textNikud": "וַיָּבוֹא הֲתָךְ וַיַּגֵּד לְאֶסְתֵּר אֵת דִּבְרֵי מָרְדֳּכָי",
      "rdfs:label": "אסתר ד ט",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20301"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-4"
      ],
      "uri": "jbr:text-tanach-34-4-10",
      "jbo:text": "ותאמר אסתר להתך ותצוהו אל מרדכי",
      "jbo:textNikud": "וַתֹּאמֶר אֶסְתֵּר לַהֲתָךְ וַתְּצַוֵּהוּ אֶל מָרְדֳּכָי",
      "rdfs:label": "אסתר ד י",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20302"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-4"
      ],
      "uri": "jbr:text-tanach-34-4-11",
      "jbo:text": "כל עבדי המלך ועם מדינות המלך יודעים אשר כל איש ואשה אשר יבוא אל המלך אל החצר הפנימית אשר לא יקרא אחת דתו להמית לבד מאשר יושיט לו המלך את שרביט הזהב וחיה ואני לא נקראתי לבוא אל המלך זה שלושים יום",
      "jbo:textNikud": "כָּל עַבְדֵי הַמֶּלֶךְ וְעַם מְדִינוֹת הַמֶּלֶךְ יוֹדְעִים אֲשֶׁר כָּל אִישׁ וְאִשָּׁה אֲשֶׁר יָבוֹא אֶל הַמֶּלֶךְ אֶל הֶחָצֵר הַפְּנִימִית אֲשֶׁר לֹא יִקָּרֵא אַחַת דָּתוֹ לְהָמִית לְבַד מֵאֲשֶׁר יוֹשִׁיט לוֹ הַמֶּלֶךְ אֶת שַׁרְבִיט הַזָּהָב וְחָיָה וַאֲנִי לֹא נִקְרֵאתִי לָבוֹא אֶל הַמֶּלֶךְ זֶה שְׁלוֹשִׁים יוֹם",
      "rdfs:label": "אסתר ד יא",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20303"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-4"
      ],
      "uri": "jbr:text-tanach-34-4-12",
      "jbo:text": "ויגידו למרדכי את דברי אסתר",
      "jbo:textNikud": "וַיַּגִּידוּ לְמָרְדֳּכָי אֵת דִּבְרֵי אֶסְתֵּר",
      "rdfs:label": "אסתר ד יב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20304"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-4"
      ],
      "uri": "jbr:text-tanach-34-4-13",
      "jbo:text": "ויאמר מרדכי להשיב אל אסתר אל תדמי בנפשך להמלט בית המלך מכל היהודים",
      "jbo:textNikud": "וַיֹּאמֶר מָרְדֳּכַי לְהָשִׁיב אֶל אֶסְתֵּר אַל תְּדַמִּי בְנַפְשֵׁךְ לְהִמָּלֵט בֵּית הַמֶּלֶךְ מִכָּל הַיְּהוּדִים",
      "rdfs:label": "אסתר ד יג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20305"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-4"
      ],
      "uri": "jbr:text-tanach-34-4-14",
      "jbo:text": "כי אם החרש תחרישי בעת הזאת רוח והצלה יעמוד ליהודים ממקום אחר ואת ובית אביך תאבדו ומי יודע אם לעת כזאת הגעת למלכות",
      "jbo:textNikud": "כִּי אִם הַחֲרֵשׁ תַּחֲרִישִׁי בָּעֵת הַזֹּאת רֶוַח וְהַצָּלָה יַעֲמוֹד לַיְּהוּדִים מִמָּקוֹם אַחֵר וְאַתְּ וּבֵית אָבִיךְ תֹּאבֵדוּ וּמִי יוֹדֵעַ אִם לְעֵת כָּזֹאת הִגַּעַתְּ לַמַּלְכוּת",
      "rdfs:label": "אסתר ד יד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20306"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-4"
      ],
      "uri": "jbr:text-tanach-34-4-15",
      "jbo:text": "ותאמר אסתר להשיב אל מרדכי",
      "jbo:textNikud": "וַתֹּאמֶר אֶסְתֵּר לְהָשִׁיב אֶל מָרְדֳּכָי",
      "rdfs:label": "אסתר ד טו",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20307"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-4"
      ],
      "uri": "jbr:text-tanach-34-4-16",
      "jbo:text": "לך כנוס את כל היהודים הנמצאים בשושן וצומו עלי ואל תאכלו ואל תשתו שלשת ימים לילה ויום גם אני ונערתי אצום כן ובכן אבוא אל המלך אשר לא כדת וכאשר אבדתי אבדתי",
      "jbo:textNikud": "לֵךְ כְּנוֹס אֶת כָּל הַיְּהוּדִים הַנִּמְצְאִים בְּשׁוּשָׁן וְצוּמוּ עָלַי וְאַל תֹּאכְלוּ וְאַל תִּשְׁתּוּ שְׁלֹשֶׁת יָמִים לַיְלָה וָיוֹם גַּם אֲנִי וְנַעֲרֹתַי אָצוּם כֵּן וּבְכֵן אָבוֹא אֶל הַמֶּלֶךְ אֲשֶׁר לֹא כַדָּת וְכַאֲשֶׁר אָבַדְתִּי אָבָדְתִּי",
      "rdfs:label": "אסתר ד טז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20308"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-4"
      ],
      "uri": "jbr:text-tanach-34-4-17",
      "jbo:text": "ויעבר מרדכי ויעש ככל אשר צותה עליו אסתר",
      "jbo:textNikud": "וַיַּעֲבֹר מָרְדֳּכָי וַיַּעַשׂ כְּכֹל אֲשֶׁר צִוְּתָה עָלָיו אֶסְתֵּר",
      "rdfs:label": "אסתר ד יז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20309"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-5"
      ],
      "uri": "jbr:text-tanach-34-5-1",
      "jbo:text": "ויהי ביום השלישי ותלבש אסתר מלכות ותעמד בחצר בית המלך הפנימית נכח בית המלך והמלך יושב על כסא מלכותו בבית המלכות נכח פתח הבית",
      "jbo:textNikud": "וַיְהִי בַּיּוֹם הַשְּׁלִישִׁי וַתִּלְבַּשׁ אֶסְתֵּר מַלְכוּת וַתַּעֲמֹד בַּחֲצַר בֵּית הַמֶּלֶךְ הַפְּנִימִית נֹכַח בֵּית הַמֶּלֶךְ וְהַמֶּלֶךְ יוֹשֵׁב עַל כִּסֵּא מַלְכוּתוֹ בְּבֵית הַמַּלְכוּת נֹכַח פֶּתַח הַבָּיִת",
      "rdfs:label": "אסתר ה א",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20310"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-5"
      ],
      "uri": "jbr:text-tanach-34-5-2",
      "jbo:text": "ויהי כראות המלך את אסתר המלכה עמדת בחצר נשאה חן בעיניו ויושט המלך לאסתר את שרביט הזהב אשר בידו ותקרב אסתר ותגע בראש השרביט",
      "jbo:textNikud": "וַיְהִי כִרְאוֹת הַמֶּלֶךְ אֶת אֶסְתֵּר הַמַּלְכָּה עֹמֶדֶת בֶּחָצֵר נָשְׂאָה חֵן בְּעֵינָיו וַיּוֹשֶׁט הַמֶּלֶךְ לְאֶסְתֵּר אֶת שַׁרְבִיט הַזָּהָב אֲשֶׁר בְּיָדוֹ וַתִּקְרַב אֶסְתֵּר וַתִּגַּע בְּרֹאשׁ הַשַּׁרְבִיט",
      "rdfs:label": "אסתר ה ב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20311"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-5"
      ],
      "uri": "jbr:text-tanach-34-5-3",
      "jbo:text": "ויאמר לה המלך מה לך אסתר המלכה ומה בקשתך עד חצי המלכות וינתן לך",
      "jbo:textNikud": "וַיֹּאמֶר לָהּ הַמֶּלֶךְ מַה לָּךְ אֶסְתֵּר הַמַּלְכָּה וּמַה בַּקָּשָׁתֵךְ עַד חֲצִי הַמַּלְכוּת וְיִנָּתֵן לָךְ",
      "rdfs:label": "אסתר ה ג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20312"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-5"
      ],
      "uri": "jbr:text-tanach-34-5-4",
      "jbo:text": "ותאמר אסתר אם על המלך טוב יבוא המלך והמן היום אל המשתה אשר עשיתי לו",
      "jbo:textNikud": "וַתֹּאמֶר אֶסְתֵּר אִם עַל הַמֶּלֶךְ טוֹב יָבוֹא הַמֶּלֶךְ וְהָמָן הַיּוֹם אֶל הַמִּשְׁתֶּה אֲשֶׁר עָשִׂיתִי לוֹ",
      "rdfs:label": "אסתר ה ד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20313"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-5"
      ],
      "uri": "jbr:text-tanach-34-5-5",
      "jbo:text": "ויאמר המלך מהרו את המן לעשות את דבר אסתר ויבא המלך והמן אל המשתה אשר עשתה אסתר",
      "jbo:textNikud": "וַיֹּאמֶר הַמֶּלֶךְ מַהֲרוּ אֶת הָמָן לַעֲשׂוֹת אֶת דְּבַר אֶסְתֵּר וַיָּבֹא הַמֶּלֶךְ וְהָמָן אֶל הַמִּשְׁתֶּה אֲשֶׁר עָשְׂתָה אֶסְתֵּר",
      "rdfs:label": "אסתר ה ה",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20314"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-5"
      ],
      "uri": "jbr:text-tanach-34-5-6",
      "jbo:text": "ויאמר המלך לאסתר במשתה היין מה שאלתך וינתן לך ומה בקשתך עד חצי המלכות ותעש",
      "jbo:textNikud": "וַיֹּאמֶר הַמֶּלֶךְ לְאֶסְתֵּר בְּמִשְׁתֵּה הַיַּיִן מַה שְּׁאֵלָתֵךְ וְיִנָּתֵן לָךְ וּמַה בַּקָּשָׁתֵךְ עַד חֲצִי הַמַּלְכוּת וְתֵעָשׂ",
      "rdfs:label": "אסתר ה ו",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20315"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-5"
      ],
      "uri": "jbr:text-tanach-34-5-7",
      "jbo:text": "ותען אסתר ותאמר שאלתי ובקשתי",
      "jbo:textNikud": "וַתַּעַן אֶסְתֵּר וַתֹּאמַר שְׁאֵלָתִי וּבַקָּשָׁתִי",
      "rdfs:label": "אסתר ה ז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20316"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-5"
      ],
      "uri": "jbr:text-tanach-34-5-8",
      "jbo:text": "אם מצאתי חן בעיני המלך ואם על המלך טוב לתת את שאלתי ולעשות את בקשתי יבוא המלך והמן אל המשתה אשר אעשה להם ומחר אעשה כדבר המלך",
      "jbo:textNikud": "אִם מָצָאתִי חֵן בְּעֵינֵי הַמֶּלֶךְ וְאִם עַל הַמֶּלֶךְ טוֹב לָתֵת אֶת שְׁאֵלָתִי וְלַעֲשׂוֹת אֶת בַּקָּשָׁתִי יָבוֹא הַמֶּלֶךְ וְהָמָן אֶל הַמִּשְׁתֶּה אֲשֶׁר אֶעֱשֶׂה לָהֶם וּמָחָר אֶעֱשֶׂה כִּדְבַר הַמֶּלֶךְ",
      "rdfs:label": "אסתר ה ח",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20317"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-5"
      ],
      "uri": "jbr:text-tanach-34-5-9",
      "jbo:text": "ויצא המן ביום ההוא שמח וטוב לב וכראות המן את מרדכי בשער המלך ולא קם ולא זע ממנו וימלא המן על מרדכי חמה",
      "jbo:textNikud": "וַיֵּצֵא הָמָן בַּיּוֹם הַהוּא שָׂמֵחַ וְטוֹב לֵב וְכִרְאוֹת הָמָן אֶת מָרְדֳּכַי בְּשַׁעַר הַמֶּלֶךְ וְלֹא קָם וְלֹא זָע מִמֶּנּוּ וַיִּמָּלֵא הָמָן עַל מָרְדֳּכַי חֵמָה",
      "rdfs:label": "אסתר ה ט",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20318"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-5"
      ],
      "uri": "jbr:text-tanach-34-5-10",
      "jbo:text": "ויתאפק המן ויבוא אל ביתו וישלח ויבא את אהביו ואת זרש אשתו",
      "jbo:textNikud": "וַיִּתְאַפַּק הָמָן וַיָּבוֹא אֶל בֵּיתוֹ וַיִּשְׁלַח וַיָּבֵא אֶת אֹהֲבָיו וְאֶת זֶרֶשׁ אִשְׁתּוֹ",
      "rdfs:label": "אסתר ה י",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20319"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-5"
      ],
      "uri": "jbr:text-tanach-34-5-11",
      "jbo:text": "ויספר להם המן את כבוד עשרו ורב בניו ואת כל אשר גדלו המלך ואת אשר נשאו על השרים ועבדי המלך",
      "jbo:textNikud": "וַיְסַפֵּר לָהֶם הָמָן אֶת כְּבוֹד עָשְׁרוֹ וְרֹב בָּנָיו וְאֵת כָּל אֲשֶׁר גִּדְּלוֹ הַמֶּלֶךְ וְאֵת אֲשֶׁר נִשְּׂאוֹ עַל הַשָּׂרִים וְעַבְדֵי הַמֶּלֶךְ",
      "rdfs:label": "אסתר ה יא",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20320"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-5"
      ],
      "uri": "jbr:text-tanach-34-5-12",
      "jbo:text": "ויאמר המן אף לא הביאה אסתר המלכה עם המלך אל המשתה אשר עשתה כי אם אותי וגם למחר אני קרוא לה עם המלך",
      "jbo:textNikud": "וַיֹּאמֶר הָמָן אַף לֹא הֵבִיאָה אֶסְתֵּר הַמַּלְכָּה עִם הַמֶּלֶךְ אֶל הַמִּשְׁתֶּה אֲשֶׁר עָשָׂתָה כִּי אִם אוֹתִי וְגַם לְמָחָר אֲנִי קָרוּא לָהּ עִם הַמֶּלֶךְ",
      "rdfs:label": "אסתר ה יב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20321"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-5"
      ],
      "uri": "jbr:text-tanach-34-5-13",
      "jbo:text": "וכל זה איננו שוה לי בכל עת אשר אני ראה את מרדכי היהודי יושב בשער המלך",
      "jbo:textNikud": "וְכָל זֶה אֵינֶנּוּ שׁוֶֹה לִי בְּכָל עֵת אֲשֶׁר אֲנִי רֹאֶה אֶת מָרְדֳּכַי הַיְּהוּדִי יוֹשֵׁב בְּשַׁעַר הַמֶּלֶךְ",
      "rdfs:label": "אסתר ה יג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20322"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-5"
      ],
      "uri": "jbr:text-tanach-34-5-14",
      "jbo:text": "ותאמר לו זרש אשתו וכל אהביו יעשו עץ גבה חמשים אמה ובבקר אמר למלך ויתלו את מרדכי עליו ובא עם המלך אל המשתה שמח וייטב הדבר לפני המן ויעש העץ",
      "jbo:textNikud": "וַתֹּאמֶר לוֹ זֶרֶשׁ אִשְׁתּוֹ וְכָל אֹהֲבָיו יַעֲשׂוּ עֵץ גָּבֹהַּ חֲמִשִּׁים אַמָּה וּבַבֹּקֶר אֱמֹר לַמֶּלֶךְ וְיִתְלוּ אֶת מָרְדֳּכַי עָלָיו וּבֹא עִם הַמֶּלֶךְ אֶל הַמִּשְׁתֶּה שָׂמֵחַ וַיִּיטַב הַדָּבָר לִפְנֵי הָמָן וַיַּעַשׂ הָעֵץ",
      "rdfs:label": "אסתר ה יד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20323"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-6"
      ],
      "uri": "jbr:text-tanach-34-6-1",
      "jbo:text": "בלילה ההוא נדדה שנת המלך ויאמר להביא את ספר הזכרנות דברי הימים ויהיו נקראים לפני המלך",
      "jbo:textNikud": "בַּלַּיְלָה הַהוּא נָדְדָה שְׁנַת הַמֶּלֶךְ וַיֹּאמֶר לְהָבִיא אֶת סֵפֶר הַזִּכְרֹנוֹת דִּבְרֵי הַיָּמִים וַיִּהְיוּ נִקְרָאִים לִפְנֵי הַמֶּלֶךְ",
      "rdfs:label": "אסתר ו א",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20324"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-6"
      ],
      "uri": "jbr:text-tanach-34-6-2",
      "jbo:text": "וימצא כתוב אשר הגיד מרדכי על בגתנא ותרש שני סריסי המלך משמרי הסף אשר בקשו לשלח יד במלך אחשורוש",
      "jbo:textNikud": "וַיִּמָּצֵא כָתוּב אֲשֶׁר הִגִּיד מָרְדֳּכַי עַל בִּגְתָנָא וָתֶרֶשׁ שְׁנֵי סָרִיסֵי הַמֶּלֶךְ מִשֹּׁמְרֵי הַסַּף אֲשֶׁר בִּקְשׁוּ לִשְׁלֹחַ יָד בַּמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ",
      "rdfs:label": "אסתר ו ב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20325"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-6"
      ],
      "uri": "jbr:text-tanach-34-6-3",
      "jbo:text": "ויאמר המלך מה נעשה יקר וגדולה למרדכי על זה ויאמרו נערי המלך משרתיו לא נעשה עמו דבר",
      "jbo:textNikud": "וַיֹּאמֶר הַמֶּלֶךְ מַה נַּעֲשָׂה יְקָר וּגְדוּלָּה לְמָרְדֳּכַי עַל זֶה וַיֹּאמְרוּ נַעֲרֵי הַמֶּלֶךְ מְשָׁרְתָיו לֹא נַעֲשָׂה עִמּוֹ דָּבָר",
      "rdfs:label": "אסתר ו ג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20326"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-6"
      ],
      "uri": "jbr:text-tanach-34-6-4",
      "jbo:text": "ויאמר המלך מי בחצר והמן בא לחצר בית המלך החיצונה לאמר למלך לתלות את מרדכי על העץ אשר הכין לו",
      "jbo:textNikud": "וַיֹּאמֶר הַמֶּלֶךְ מִי בֶחָצֵר וְהָמָן בָּא לַחֲצַר בֵּית הַמֶּלֶךְ הַחִיצוֹנָה לֵאמֹר לַמֶּלֶךְ לִתְלוֹת אֶת מָרְדֳּכַי עַל הָעֵץ אֲשֶׁר הֵכִין לוֹ",
      "rdfs:label": "אסתר ו ד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20327"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-6"
      ],
      "uri": "jbr:text-tanach-34-6-5",
      "jbo:text": "ויאמרו נערי המלך אליו הנה המן עמד בחצר ויאמר המלך יבוא",
      "jbo:textNikud": "וַיֹּאמְרוּ נַעֲרֵי הַמֶּלֶךְ אֵלָיו הִנֵּה הָמָן עֹמֵד בֶּחָצֵר וַיֹּאמֶר הַמֶּלֶךְ יָבוֹא",
      "rdfs:label": "אסתר ו ה",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20328"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-6"
      ],
      "uri": "jbr:text-tanach-34-6-6",
      "jbo:text": "ויבוא המן ויאמר לו המלך מה לעשות באיש אשר המלך חפץ ביקרו ויאמר המן בלבו למי יחפץ המלך לעשות יקר יותר ממני",
      "jbo:textNikud": "וַיָּבוֹא הָמָן וַיֹּאמֶר לוֹ הַמֶּלֶךְ מַה לַעֲשׂוֹת בָּאִישׁ אֲשֶׁר הַמֶּלֶךְ חָפֵץ בִּיקָרוֹ וַיֹּאמֶר הָמָן בְּלִבּוֹ לְמִי יַחְפֹּץ הַמֶּלֶךְ לַעֲשׂוֹת יְקָר יוֹתֵר מִמֶּנִּי",
      "rdfs:label": "אסתר ו ו",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20329"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-6"
      ],
      "uri": "jbr:text-tanach-34-6-7",
      "jbo:text": "ויאמר המן אל המלך איש אשר המלך חפץ ביקרו",
      "jbo:textNikud": "וַיֹּאמֶר הָמָן אֶל הַמֶּלֶךְ אִישׁ אֲשֶׁר הַמֶּלֶךְ חָפֵץ בִּיקָרוֹ",
      "rdfs:label": "אסתר ו ז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20330"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-6"
      ],
      "uri": "jbr:text-tanach-34-6-8",
      "jbo:text": "יביאו לבוש מלכות אשר לבש בו המלך וסוס אשר רכב עליו המלך ואשר נתן כתר מלכות בראשו",
      "jbo:textNikud": "יָבִיאוּ לְבוּשׁ מַלְכוּת אֲשֶׁר לָבַשׁ בּוֹ הַמֶּלֶךְ וְסוּס אֲשֶׁר רָכַב עָלָיו הַמֶּלֶךְ וַאֲשֶׁר נִתַּן כֶּתֶר מַלְכוּת בְּרֹאשׁוֹ",
      "rdfs:label": "אסתר ו ח",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20331"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-6"
      ],
      "uri": "jbr:text-tanach-34-6-9",
      "jbo:text": "ונתון הלבוש והסוס על יד איש משרי המלך הפרתמים והלבישו את האיש אשר המלך חפץ ביקרו והרכיבהו על הסוס ברחוב העיר וקראו לפניו ככה יעשה לאיש אשר המלך חפץ ביקרו",
      "jbo:textNikud": "וְנָתוֹן הַלְּבוּשׁ וְהַסּוּס עַל יַד אִישׁ מִשָּׂרֵי הַמֶּלֶךְ הַפַּרְתְּמִים וְהִלְבִּישׁוּ אֶת הָאִישׁ אֲשֶׁר הַמֶּלֶךְ חָפֵץ בִּיקָרוֹ וְהִרְכִּיבֻהוּ עַל הַסּוּס בִּרְחוֹב הָעִיר וְקָרְאוּ לְפָנָיו כָּכָה יֵעָשֶׂה לָאִישׁ אֲשֶׁר הַמֶּלֶךְ חָפֵץ בִּיקָרוֹ",
      "rdfs:label": "אסתר ו ט",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20332"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-6"
      ],
      "uri": "jbr:text-tanach-34-6-10",
      "jbo:text": "ויאמר המלך להמן מהר קח את הלבוש ואת הסוס כאשר דברת ועשה כן למרדכי היהודי היושב בשער המלך אל תפל דבר מכל אשר דברת",
      "jbo:textNikud": "וַיֹּאמֶר הַמֶּלֶךְ לְהָמָן מַהֵר קַח אֶת הַלְּבוּשׁ וְאֶת הַסּוּס כַּאֲשֶׁר דִּבַּרְתָּ וַעֲשֵׂה כֵן לְמָרְדֳּכַי הַיְּהוּדִי הַיּוֹשֵׁב בְּשַׁעַר הַמֶּלֶךְ אַל תַּפֵּל דָּבָר מִכֹּל אֲשֶׁר דִּבַּרְתָּ",
      "rdfs:label": "אסתר ו י",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20333"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-6"
      ],
      "uri": "jbr:text-tanach-34-6-11",
      "jbo:text": "ויקח המן את הלבוש ואת הסוס וילבש את מרדכי וירכיבהו ברחוב העיר ויקרא לפניו ככה יעשה לאיש אשר המלך חפץ ביקרו",
      "jbo:textNikud": "וַיִּקַּח הָמָן אֶת הַלְּבוּשׁ וְאֶת הַסּוּס וַיַּלְבֵּשׁ אֶת מָרְדֳּכָי וַיַּרְכִּיבֵהוּ בִּרְחוֹב הָעִיר וַיִּקְרָא לְפָנָיו כָּכָה יֵעָשֶׂה לָאִישׁ אֲשֶׁר הַמֶּלֶךְ חָפֵץ בִּיקָרוֹ",
      "rdfs:label": "אסתר ו יא",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20334"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-6"
      ],
      "uri": "jbr:text-tanach-34-6-12",
      "jbo:text": "וישב מרדכי אל שער המלך והמן נדחף אל ביתו אבל וחפוי ראש",
      "jbo:textNikud": "וַיָּשָׁב מָרְדֳּכַי אֶל שַׁעַר הַמֶּלֶךְ וְהָמָן נִדְחַף אֶל בֵּיתוֹ אָבֵל וַחֲפוּי רֹאשׁ",
      "rdfs:label": "אסתר ו יב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20335"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-6"
      ],
      "uri": "jbr:text-tanach-34-6-13",
      "jbo:text": "ויספר המן לזרש אשתו ולכל אהביו את כל אשר קרהו ויאמרו לו חכמיו וזרש אשתו אם מזרע היהודים מרדכי אשר החלות לנפל לפניו לא תוכל לו כי נפול תפול לפניו",
      "jbo:textNikud": "וַיְסַפֵּר הָמָן לְזֶרֶשׁ אִשְׁתּוֹ וּלְכָל אֹהֲבָיו אֵת כָּל אֲשֶׁר קָרָהוּ וַיֹּאמְרוּ לוֹ חֲכָמָיו וְזֶרֶשׁ אִשְׁתּוֹ אִם מִזֶּרַע הַיְּהוּדִים מָרְדֳּכַי אֲשֶׁר הַחִלּוֹתָ לִנְפֹּל לְפָנָיו לֹא תוּכַל לוֹ כִּי נָפוֹל תִּפּוֹל לְפָנָיו",
      "rdfs:label": "אסתר ו יג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20336"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-6"
      ],
      "uri": "jbr:text-tanach-34-6-14",
      "jbo:text": "עודם מדברים עמו וסריסי המלך הגיעו ויבהלו להביא את המן אל המשתה אשר עשתה אסתר",
      "jbo:textNikud": "עוֹדָם מְדַבְּרִים עִמּוֹ וְסָרִיסֵי הַמֶּלֶךְ הִגִּיעוּ וַיַּבְהִלוּ לְהָבִיא אֶת הָמָן אֶל הַמִּשְׁתֶּה אֲשֶׁר עָשְׂתָה אֶסְתֵּר",
      "rdfs:label": "אסתר ו יד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20337"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-7"
      ],
      "uri": "jbr:text-tanach-34-7-1",
      "jbo:text": "ויבא המלך והמן לשתות עם אסתר המלכה",
      "jbo:textNikud": "וַיָּבֹא הַמֶּלֶךְ וְהָמָן לִשְׁתּוֹת עִם אֶסְתֵּר הַמַּלְכָּה",
      "rdfs:label": "אסתר ז א",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20338"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-7"
      ],
      "uri": "jbr:text-tanach-34-7-2",
      "jbo:text": "ויאמר המלך לאסתר גם ביום השני במשתה היין מה שאלתך אסתר המלכה ותנתן לך ומה בקשתך עד חצי המלכות ותעש",
      "jbo:textNikud": "וַיֹּאמֶר הַמֶּלֶךְ לְאֶסְתֵּר גַּם בַּיּוֹם הַשֵּׁנִי בְּמִשְׁתֵּה הַיַּיִן מַה שְּׁאֵלָתֵךְ אֶסְתֵּר הַמַּלְכָּה וְתִנָּתֵן לָךְ וּמַה בַּקָּשָׁתֵךְ עַד חֲצִי הַמַּלְכוּת וְתֵעָשׂ",
      "rdfs:label": "אסתר ז ב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20339"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-7"
      ],
      "uri": "jbr:text-tanach-34-7-3",
      "jbo:text": "ותען אסתר המלכה ותאמר אם מצאתי חן בעיניך המלך ואם על המלך טוב תנתן לי נפשי בשאלתי ועמי בבקשתי",
      "jbo:textNikud": "וַתַּעַן אֶסְתֵּר הַמַּלְכָּה וַתֹּאמַר אִם מָצָאתִי חֵן בְּעֵינֶיךָ הַמֶּלֶךְ וְאִם עַל הַמֶּלֶךְ טוֹב תִּנָּתֶן לִי נַפְשִׁי בִּשְׁאֵלָתִי וְעַמִּי בְּבַקָּשָׁתִי",
      "rdfs:label": "אסתר ז ג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20340"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-7"
      ],
      "uri": "jbr:text-tanach-34-7-4",
      "jbo:text": "כי נמכרנו אני ועמי להשמיד להרוג ולאבד ואלו לעבדים ולשפחות נמכרנו החרשתי כי אין הצר שוה בנזק המלך",
      "jbo:textNikud": "כִּי נִמְכַּרְנוּ אֲנִי וְעַמִּי לְהַשְׁמִיד לַהֲרוֹג וּלְאַבֵּד וְאִלּוּ לַעֲבָדִים וְלִשְׁפָחוֹת נִמְכַּרְנוּ הֶחֱרַשְׁתִּי כִּי אֵין הַצָּר שׁוֶֹה בְּנֵזֶק הַמֶּלֶךְ",
      "rdfs:label": "אסתר ז ד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20341"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-7"
      ],
      "uri": "jbr:text-tanach-34-7-5",
      "jbo:text": "ויאמר המלך אחשורוש ויאמר לאסתר המלכה מי הוא זה ואי זה הוא אשר מלאו לבו לעשות כן",
      "jbo:textNikud": "וַיֹּאמֶר הַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ וַיֹּאמֶר לְאֶסְתֵּר הַמַּלְכָּה מִי הוּא זֶה וְאֵי זֶה הוּא אֲשֶׁר מְלָאוֹ לִבּוֹ לַעֲשׂוֹת כֵּן",
      "rdfs:label": "אסתר ז ה",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20342"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-7"
      ],
      "uri": "jbr:text-tanach-34-7-6",
      "jbo:text": "ותאמר אסתר איש צר ואויב המן הרע הזה והמן נבעת מלפני המלך והמלכה",
      "jbo:textNikud": "וַתֹּאמֶר אֶסְתֵּר אִישׁ צַר וְאוֹיֵב הָמָן הָרָע הַזֶּה וְהָמָן נִבְעַת מִלִּפְנֵי הַמֶּלֶךְ וְהַמַּלְכָּה",
      "rdfs:label": "אסתר ז ו",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20343"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-7"
      ],
      "uri": "jbr:text-tanach-34-7-7",
      "jbo:text": "והמלך קם בחמתו ממשתה היין אל גנת הביתן והמן עמד לבקש על נפשו מאסתר המלכה כי ראה כי כלתה אליו הרעה מאת המלך",
      "jbo:textNikud": "וְהַמֶּלֶךְ קָם בַּחֲמָתוֹ מִמִּשְׁתֵּה הַיַּיִן אֶל גִּנַּת הַבִּיתָן וְהָמָן עָמַד לְבַקֵּשׁ עַל נַפְשׁוֹ מֵאֶסְתֵּר הַמַּלְכָּה כִּי רָאָה כִּי כָלְתָה אֵלָיו הָרָעָה מֵאֵת הַמֶּלֶךְ",
      "rdfs:label": "אסתר ז ז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20344"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-7"
      ],
      "uri": "jbr:text-tanach-34-7-8",
      "jbo:text": "והמלך שב מגנת הביתן אל בית משתה היין והמן נפל על המטה אשר אסתר עליה ויאמר המלך הגם לכבוש את המלכה עמי בבית הדבר יצא מפי המלך ופני המן חפו",
      "jbo:textNikud": "וְהַמֶּלֶךְ שָׁב מִגִּנַּת הַבִּיתָן אֶל בֵּית מִשְׁתֵּה הַיַּיִן וְהָמָן נֹפֵל עַל הַמִּטָּה אֲשֶׁר אֶסְתֵּר עָלֶיהָ וַיֹּאמֶר הַמֶּלֶךְ הֲגַם לִכְבּוֹשׁ אֶת הַמַּלְכָּה עִמִּי בַּבָּיִת הַדָּבָר יָצָא מִפִּי הַמֶּלֶךְ וּפְנֵי הָמָן חָפוּ",
      "rdfs:label": "אסתר ז ח",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20345"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-7"
      ],
      "uri": "jbr:text-tanach-34-7-9",
      "jbo:text": "ויאמר חרבונה אחד מן הסריסים לפני המלך גם הנה העץ אשר עשה המן למרדכי אשר דבר טוב על המלך עמד בבית המן גבה חמשים אמה ויאמר המלך תלהו עליו",
      "jbo:textNikud": "וַיֹּאמֶר חַרְבוֹנָה אֶחָד מִן הַסָּרִיסִים לִפְנֵי הַמֶּלֶךְ גַּם הִנֵּה הָעֵץ אֲשֶׁר עָשָׂה הָמָן לְמָרְדֳּכַי אֲשֶׁר דִּבֶּר טוֹב עַל הַמֶּלֶךְ עֹמֵד בְּבֵית הָמָן גָּבֹהַּ חֲמִשִּׁים אַמָּה וַיֹּאמֶר הַמֶּלֶךְ תְּלֻהוּ עָלָיו",
      "rdfs:label": "אסתר ז ט",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20346"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-7"
      ],
      "uri": "jbr:text-tanach-34-7-10",
      "jbo:text": "ויתלו את המן על העץ אשר הכין למרדכי וחמת המלך שככה",
      "jbo:textNikud": "וַיִּתְלוּ אֶת הָמָן עַל הָעֵץ אֲשֶׁר הֵכִין לְמָרְדֳּכָי וַחֲמַת הַמֶּלֶךְ שָׁכָכָה",
      "rdfs:label": "אסתר ז י",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20347"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-8"
      ],
      "uri": "jbr:text-tanach-34-8-1",
      "jbo:text": "ביום ההוא נתן המלך אחשורוש לאסתר המלכה את בית המן צרר (היהודיים) היהודים ומרדכי בא לפני המלך כי הגידה אסתר מה הוא לה",
      "jbo:textNikud": "בַּיּוֹם הַהוּא נָתַן הַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ לְאֶסְתֵּר הַמַּלְכָּה אֶת בֵּית הָמָן צֹרֵר (היהודיים) הַיְּהוּדִים וּמָרְדֳּכַי בָּא לִפְנֵי הַמֶּלֶךְ כִּי הִגִּידָה אֶסְתֵּר מַה הוּא לָהּ",
      "rdfs:label": "אסתר ח א",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20348"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-8"
      ],
      "uri": "jbr:text-tanach-34-8-2",
      "jbo:text": "ויסר המלך את טבעתו אשר העביר מהמן ויתנה למרדכי ותשם אסתר את מרדכי על בית המן",
      "jbo:textNikud": "וַיָּסַר הַמֶּלֶךְ אֶת טַבַּעְתּוֹ אֲשֶׁר הֶעֱבִיר מֵהָמָן וַיִּתְּנָהּ לְמָרְדֳּכָי וַתָּשֶׂם אֶסְתֵּר אֶת מָרְדֳּכַי עַל בֵּית הָמָן",
      "rdfs:label": "אסתר ח ב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20349"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-8"
      ],
      "uri": "jbr:text-tanach-34-8-3",
      "jbo:text": "ותוסף אסתר ותדבר לפני המלך ותפל לפני רגליו ותבך ותתחנן לו להעביר את רעת המן האגגי ואת מחשבתו אשר חשב על היהודים",
      "jbo:textNikud": "וַתּוֹסֶף אֶסְתֵּר וַתְּדַבֵּר לִפְנֵי הַמֶּלֶךְ וַתִּפֹּל לִפְנֵי רַגְלָיו וַתֵּבְךְּ וַתִּתְחַנֶּן לוֹ לְהַעֲבִיר אֶת רָעַת הָמָן הָאֲגָגִי וְאֵת מַחֲשַׁבְתּוֹ אֲשֶׁר חָשַׁב עַל הַיְּהוּדִים",
      "rdfs:label": "אסתר ח ג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20350"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-8"
      ],
      "uri": "jbr:text-tanach-34-8-4",
      "jbo:text": "ויושט המלך לאסתר את שרבט הזהב ותקם אסתר ותעמד לפני המלך",
      "jbo:textNikud": "וַיּוֹשֶׁט הַמֶּלֶךְ לְאֶסְתֵּר אֵת שַׁרְבִט הַזָּהָב וַתָּקָם אֶסְתֵּר וַתַּעֲמֹד לִפְנֵי הַמֶּלֶךְ",
      "rdfs:label": "אסתר ח ד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20351"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-8"
      ],
      "uri": "jbr:text-tanach-34-8-5",
      "jbo:text": "ותאמר אם על המלך טוב ואם מצאתי חן לפניו וכשר הדבר לפני המלך וטובה אני בעיניו יכתב להשיב את הספרים מחשבת המן בן המדתא האגגי אשר כתב לאבד את היהודים אשר בכל מדינות המלך",
      "jbo:textNikud": "וַתֹּאמֶר אִם עַל הַמֶּלֶךְ טוֹב וְאִם מָצָאתִי חֵן לְפָנָיו וְכָשֵׁר הַדָּבָר לִפְנֵי הַמֶּלֶךְ וְטוֹבָה אֲנִי בְּעֵינָיו יִכָּתֵב לְהָשִׁיב אֶת הַסְּפָרִים מַחֲשֶׁבֶת הָמָן בֶּן הַמְּדָתָא הָאֲגָגִי אֲשֶׁר כָּתַב לְאַבֵּד אֶת הַיְּהוּדִים אֲשֶׁר בְּכָל מְדִינוֹת הַמֶּלֶךְ",
      "rdfs:label": "אסתר ח ה",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20352"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-8"
      ],
      "uri": "jbr:text-tanach-34-8-6",
      "jbo:text": "כי איככה אוכל וראיתי ברעה אשר ימצא את עמי ואיככה אוכל וראיתי באבדן מולדתי",
      "jbo:textNikud": "כִּי אֵיכָכָה אוּכַל וְרָאִיתִי בָּרָעָה אֲשֶׁר יִמְצָא אֶת עַמִּי וְאֵיכָכָה אוּכַל וְרָאִיתִי בְּאָבְדַן מוֹלַדְתִּי",
      "rdfs:label": "אסתר ח ו",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20353"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-8"
      ],
      "uri": "jbr:text-tanach-34-8-7",
      "jbo:text": "ויאמר המלך אחשורש לאסתר המלכה ולמרדכי היהודי הנה בית המן נתתי לאסתר ואתו תלו על העץ על אשר שלח ידו (ביהודיים) ביהודים",
      "jbo:textNikud": "וַיֹּאמֶר הַמֶּלֶךְ אֲחַשְׁוֵרֹשׁ לְאֶסְתֵּר הַמַּלְכָּה וּלְמָרְדֳּכַי הַיְּהוּדִי הִנֵּה בֵית הָמָן נָתַתִּי לְאֶסְתֵּר וְאֹתוֹ תָּלוּ עַל הָעֵץ עַל אֲשֶׁר שָׁלַח יָדוֹ (ביהודיים) בַּיְּהוּדִים",
      "rdfs:label": "אסתר ח ז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20354"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-8"
      ],
      "uri": "jbr:text-tanach-34-8-8",
      "jbo:text": "ואתם כתבו על היהודים כטוב בעיניכם בשם המלך וחתמו בטבעת המלך כי כתב אשר נכתב בשם המלך ונחתום בטבעת המלך אין להשיב",
      "jbo:textNikud": "וְאַתֶּם כִּתְבוּ עַל הַיְּהוּדִים כַּטּוֹב בְּעֵינֵיכֶם בְּשֵׁם הַמֶּלֶךְ וְחִתְמוּ בְּטַבַּעַת הַמֶּלֶךְ כִּי כְתָב אֲשֶׁר נִכְתָּב בְּשֵׁם הַמֶּלֶךְ וְנַחְתּוֹם בְּטַבַּעַת הַמֶּלֶךְ אֵין לְהָשִׁיב",
      "rdfs:label": "אסתר ח ח",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20355"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-8"
      ],
      "uri": "jbr:text-tanach-34-8-9",
      "jbo:text": "ויקראו ספרי המלך בעת ההיא בחדש השלישי הוא חדש סיון בשלושה ועשרים בו ויכתב ככל אשר צוה מרדכי אל היהודים ואל האחשדרפנים והפחות ושרי המדינות אשר מהדו ועד כוש שבע ועשרים ומאה מדינה מדינה ומדינה ככתבה ועם ועם כלשנו ואל היהודים ככתבם וכלשונם",
      "jbo:textNikud": "וַיִּקָּרְאוּ סֹפְרֵי הַמֶּלֶךְ בָּעֵת הַהִיא בַּחֹדֶשׁ הַשְּׁלִישִׁי הוּא חֹדֶשׁ סִיוָן בִּשְׁלוֹשָׁה וְעֶשְׂרִים בּוֹ וַיִּכָּתֵב כְּכָל אֲשֶׁר צִוָּה מָרְדֳּכַי אֶל הַיְּהוּדִים וְאֶל הָאֲחַשְׁדַּרְפְּנִים וְהַפַּחוֹת וְשָׂרֵי הַמְּדִינוֹת אֲשֶׁר מֵהֹדּוּ וְעַד כּוּשׁ שֶׁבַע וְעֶשְׂרִים וּמֵאָה מְדִינָה מְדִינָה וּמְדִינָה כִּכְתָבָהּ וְעַם וָעָם כִּלְשֹׁנוֹ וְאֶל הַיְּהוּדִים כִּכְתָבָם וְכִלְשׁוֹנָם",
      "rdfs:label": "אסתר ח ט",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20356"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-8"
      ],
      "uri": "jbr:text-tanach-34-8-10",
      "jbo:text": "ויכתב בשם המלך אחשורש ויחתם בטבעת המלך וישלח ספרים ביד הרצים בסוסים רכבי הרכש האחשתרנים בני הרמכים",
      "jbo:textNikud": "וַיִּכְתֹּב בְּשֵׁם הַמֶּלֶךְ אֲחַשְׁוֵרֹשׁ וַיַּחְתֹּם בְּטַבַּעַת הַמֶּלֶךְ וַיִּשְׁלַח סְפָרִים בְּיַד הָרָצִים בַּסּוּסִים רֹכְבֵי הָרֶכֶשׁ הָאֲחַשְׁתְּרָנִים בְּנֵי הָרַמָּכִים",
      "rdfs:label": "אסתר ח י",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20357"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-8"
      ],
      "uri": "jbr:text-tanach-34-8-11",
      "jbo:text": "אשר נתן המלך ליהודים אשר בכל עיר ועיר להקהל ולעמד על נפשם להשמיד ולהרג ולאבד את כל חיל עם ומדינה הצרים אתם טף ונשים ושללם לבוז",
      "jbo:textNikud": "אֲשֶׁר נָתַן הַמֶּלֶךְ לַיְּהוּדִים אֲשֶׁר בְּכָל עִיר וָעִיר לְהִקָּהֵל וְלַעֲמֹד עַל נַפְשָׁם לְהַשְׁמִיד וְלַהֲרֹג וּלְאַבֵּד אֶת כָּל חֵיל עַם וּמְדִינָה הַצָּרִים אֹתָם טַף וְנָשִׁים וּשְׁלָלָם לָבוֹז",
      "rdfs:label": "אסתר ח יא",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20358"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-8"
      ],
      "uri": "jbr:text-tanach-34-8-12",
      "jbo:text": "ביום אחד בכל מדינות המלך אחשורוש בשלושה עשר לחדש שנים עשר הוא חדש אדר",
      "jbo:textNikud": "בְּיוֹם אֶחָד בְּכָל מְדִינוֹת הַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ בִּשְׁלוֹשָׁה עָשָׂר לְחֹדֶשׁ שְׁנֵים עָשָׂר הוּא חֹדֶשׁ אֲדָר",
      "rdfs:label": "אסתר ח יב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20359"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-8"
      ],
      "uri": "jbr:text-tanach-34-8-13",
      "jbo:text": "פתשגן הכתב להנתן דת בכל מדינה ומדינה גלוי לכל העמים ולהיות (היהודיים) היהודים (עתודים) עתידים ליום הזה להנקם מאיביהם",
      "jbo:textNikud": "פַּתְשֶׁגֶן הַכְּתָב לְהִנָּתֵן דָּת בְּכָל מְדִינָה וּמְדִינָה גָּלוּי לְכָל הָעַמִּים וְלִהְיוֹת (היהודיים) הַיְּהוּדִים (עתודים) עֲתִידִים לַיּוֹם הַזֶּה לְהִנָּקֵם מֵאֹיְבֵיהֶם",
      "rdfs:label": "אסתר ח יג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20360"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-8"
      ],
      "uri": "jbr:text-tanach-34-8-14",
      "jbo:text": "הרצים רכבי הרכש האחשתרנים יצאו מבהלים ודחופים בדבר המלך והדת נתנה בשושן הבירה",
      "jbo:textNikud": "הָרָצִים רֹכְבֵי הָרֶכֶשׁ הָאֲחַשְׁתְּרָנִים יָצְאוּ מְבֹהָלִים וּדְחוּפִים בִּדְבַר הַמֶּלֶךְ וְהַדָּת נִתְּנָה בְּשׁוּשַׁן הַבִּירָה",
      "rdfs:label": "אסתר ח יד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20361"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-8"
      ],
      "uri": "jbr:text-tanach-34-8-15",
      "jbo:text": "ומרדכי יצא מלפני המלך בלבוש מלכות תכלת וחור ועטרת זהב גדולה ותכריך בוץ וארגמן והעיר שושן צהלה ושמחה",
      "jbo:textNikud": "וּמָרְדֳּכַי יָצָא מִלִּפְנֵי הַמֶּלֶךְ בִּלְבוּשׁ מַלְכוּת תְּכֵלֶת וָחוּר וַעֲטֶרֶת זָהָב גְּדוֹלָה וְתַכְרִיךְ בּוּץ וְאַרְגָּמָן וְהָעִיר שׁוּשָׁן צָהֲלָה וְשָׂמֵחָה",
      "rdfs:label": "אסתר ח טו",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20362"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-8"
      ],
      "uri": "jbr:text-tanach-34-8-16",
      "jbo:text": "ליהודים היתה אורה ושמחה וששן ויקר",
      "jbo:textNikud": "לַיְּהוּדִים הָיְתָה אוֹרָה וְשִׂמְחָה וְשָׂשֹׂן וִיקָר",
      "rdfs:label": "אסתר ח טז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20363"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-8"
      ],
      "uri": "jbr:text-tanach-34-8-17",
      "jbo:text": "ובכל מדינה ומדינה ובכל עיר ועיר מקום אשר דבר המלך ודתו מגיע שמחה וששון ליהודים משתה ויום טוב ורבים מעמי הארץ מתיהדים כי נפל פחד היהודים עליהם",
      "jbo:textNikud": "וּבְכָל מְדִינָה וּמְדִינָה וּבְכָל עִיר וָעִיר מְקוֹם אֲשֶׁר דְּבַר הַמֶּלֶךְ וְדָתוֹ מַגִּיעַ שִׂמְחָה וְשָׂשׂוֹן לַיְּהוּדִים מִשְׁתֶּה וְיוֹם טוֹב וְרַבִּים מֵעַמֵּי הָאָרֶץ מִתְיַהֲדִים כִּי נָפַל פַּחַד הַיְּהוּדִים עֲלֵיהֶם",
      "rdfs:label": "אסתר ח יז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20364"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-1",
      "jbo:text": "ובשנים עשר חדש הוא חדש אדר בשלושה עשר יום בו אשר הגיע דבר המלך ודתו להעשות ביום אשר שברו איבי היהודים לשלוט בהם ונהפוך הוא אשר ישלטו היהודים המה בשנאיהם",
      "jbo:textNikud": "וּבִשְׁנֵים עָשָׂר חֹדֶשׁ הוּא חֹדֶשׁ אֲדָר בִּשְׁלוֹשָׁה עָשָׂר יוֹם בּוֹ אֲשֶׁר הִגִּיעַ דְּבַר הַמֶּלֶךְ וְדָתוֹ לְהֵעָשׂוֹת בַּיּוֹם אֲשֶׁר שִׂבְּרוּ אֹיְבֵי הַיְּהוּדִים לִשְׁלוֹט בָּהֶם וְנַהֲפוֹךְ הוּא אֲשֶׁר יִשְׁלְטוּ הַיְּהוּדִים הֵמָּה בְּשֹׂנְאֵיהֶם",
      "rdfs:label": "אסתר ט א",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20365"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-2",
      "jbo:text": "נקהלו היהודים בעריהם בכל מדינות המלך אחשורוש לשלח יד במבקשי רעתם ואיש לא עמד לפניהם כי נפל פחדם על כל העמים",
      "jbo:textNikud": "נִקְהֲלוּ הַיְּהוּדִים בְּעָרֵיהֶם בְּכָל מְדִינוֹת הַמֶּלֶךְ אֳחַשְׁוֵרוֹשׁ לִשְׁלֹחַ יָד בִּמְבַקְשֵׁי רָעָתָם וְאִישׁ לֹא עָמַד לִפְנֵיהֶם כִּי נָפַל פַּחְדָּם עַל כָּל הָעַמִּים",
      "rdfs:label": "אסתר ט ב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20366"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-3",
      "jbo:text": "וכל שרי המדינות והאחשדרפנים והפחות ועשי המלאכה אשר למלך מנשאים את היהודים כי נפל פחד מרדכי עליהם",
      "jbo:textNikud": "וְכָל שָׂרֵי הַמְּדִינוֹת וְהָאֲחַשְׁדַּרְפְּנִים וְהַפַּחוֹת וְעֹשֵׂי הַמְּלָאכָה אֲשֶׁר לַמֶּלֶךְ מְנַשְּׂאִים אֶת הַיְּהוּדִים כִּי נָפַל פַּחַד מָרְדֳּכַי עֲלֵיהֶם",
      "rdfs:label": "אסתר ט ג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20367"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-4",
      "jbo:text": "כי גדול מרדכי בבית המלך ושמעו הולך בכל המדינות כי האיש מרדכי הולך וגדול",
      "jbo:textNikud": "כִּי גָדוֹל מָרְדֳּכַי בְּבֵית הַמֶּלֶךְ וְשָׁמְעוֹ הוֹלֵךְ בְּכָל הַמְּדִינוֹת כִּי הָאִישׁ מָרְדֳּכַי הוֹלֵךְ וְגָדוֹל",
      "rdfs:label": "אסתר ט ד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20368"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-5",
      "jbo:text": "ויכו היהודים בכל איביהם מכת חרב והרג ואבדן ויעשו בשנאיהם כרצונם",
      "jbo:textNikud": "וַיַּכּוּ הַיְּהוּדִים בְּכָל אֹיְבֵיהֶם מַכַּת חֶרֶב וְהֶרֶג וְאַבְדָן וַיַּעֲשׂוּ בְשֹׂנְאֵיהֶם כִּרְצוֹנָם",
      "rdfs:label": "אסתר ט ה",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20369"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-6",
      "jbo:text": "ובשושן הבירה הרגו היהודים ואבד חמש מאות איש",
      "jbo:textNikud": "וּבְשׁוּשַׁן הַבִּירָה הָרְגוּ הַיְּהוּדִים וְאַבֵּד חֲמֵשׁ מֵאוֹת אִישׁ",
      "rdfs:label": "אסתר ט ו",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20370"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-7",
      "jbo:text": "ואת פרשנדתא (ס) ואת דלפון (ס) ואת אספתא",
      "jbo:textNikud": "וְאֵת פַּרְשַׁנְדָּתָא (ס) וְאֵת דַּלְפוֹן (ס) וְאֵת אַסְפָּתָא",
      "rdfs:label": "אסתר ט ז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20371"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-8",
      "jbo:text": "ואת פורתא (ס) ואת אדליא (ס) ואת ארידתא",
      "jbo:textNikud": "וְאֵת פּוֹרָתָא (ס) וְאֵת אֲדַלְיָא (ס) וְאֵת אֲרִידָתָא",
      "rdfs:label": "אסתר ט ח",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20372"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-9",
      "jbo:text": "ואת פרמשתא (ס) ואת אריסי (ס) ואת ארדי (ס) ואת ויזתא",
      "jbo:textNikud": "וְאֵת פַּרְמַשְׁתָּא (ס) וְאֵת אֲרִיסַי (ס) וְאֵת אֲרִדַי (ס) וְאֵת וַיְזָתָא",
      "rdfs:label": "אסתר ט ט",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20373"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-10",
      "jbo:text": "עשרת בני המן בן המדתא צרר היהודים הרגו ובבזה לא שלחו את ידם",
      "jbo:textNikud": "עֲשֶׂרֶת בְּנֵי הָמָן בֶּן הַמְּדָתָא צֹרֵר הַיְּהוּדִים הָרָגוּ וּבַבִּזָּה לֹא שָׁלְחוּ אֶת יָדָם",
      "rdfs:label": "אסתר ט י",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20374"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-11",
      "jbo:text": "ביום ההוא בא מספר ההרוגים בשושן הבירה לפני המלך",
      "jbo:textNikud": "בַּיּוֹם הַהוּא בָּא מִסְפַּר הַהֲרוּגִים בְּשׁוּשַׁן הַבִּירָה לִפְנֵי הַמֶּלֶךְ",
      "rdfs:label": "אסתר ט יא",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20375"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-12",
      "jbo:text": "ויאמר המלך לאסתר המלכה בשושן הבירה הרגו היהודים ואבד חמש מאות איש ואת עשרת בני המן בשאר מדינות המלך מה עשו ומה שאלתך וינתן לך ומה בקשתך עוד ותעש",
      "jbo:textNikud": "וַיֹּאמֶר הַמֶּלֶךְ לְאֶסְתֵּר הַמַּלְכָּה בְּשׁוּשַׁן הַבִּירָה הָרְגוּ הַיְּהוּדִים וְאַבֵּד חֲמֵשׁ מֵאוֹת אִישׁ וְאֵת עֲשֶׂרֶת בְּנֵי הָמָן בִּשְׁאָר מְדִינוֹת הַמֶּלֶךְ מֶה עָשׂוּ וּמַה שְּׁאֵלָתֵךְ וְיִנָּתֵן לָךְ וּמַה בַּקָּשָׁתֵךְ עוֹד וְתֵעָשׂ",
      "rdfs:label": "אסתר ט יב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20376"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-13",
      "jbo:text": "ותאמר אסתר אם על המלך טוב ינתן גם מחר ליהודים אשר בשושן לעשות כדת היום ואת עשרת בני המן יתלו על העץ",
      "jbo:textNikud": "וַתֹּאמֶר אֶסְתֵּר אִם עַל הַמֶּלֶךְ טוֹב יִנָּתֵן גַּם מָחָר לַיְּהוּדִים אֲשֶׁר בְּשׁוּשָׁן לַעֲשׂוֹת כְּדָת הַיּוֹם וְאֵת עֲשֶׂרֶת בְּנֵי הָמָן יִתְלוּ עַל הָעֵץ",
      "rdfs:label": "אסתר ט יג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20377"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-14",
      "jbo:text": "ויאמר המלך להעשות כן ותנתן דת בשושן ואת עשרת בני המן תלו",
      "jbo:textNikud": "וַיֹּאמֶר הַמֶּלֶךְ לְהֵעָשׂוֹת כֵּן וַתִּנָּתֵן דָּת בְּשׁוּשָׁן וְאֵת עֲשֶׂרֶת בְּנֵי הָמָן תָּלוּ",
      "rdfs:label": "אסתר ט יד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20378"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-15",
      "jbo:text": "ויקהלו (היהודיים) היהודים אשר בשושן גם ביום ארבעה עשר לחדש אדר ויהרגו בשושן שלש מאות איש ובבזה לא שלחו את ידם",
      "jbo:textNikud": "וַיִּקָּהֲלוּ (היהודיים) הַיְּהוּדִים אֲשֶׁר בְּשׁוּשָׁן גַּם בְּיוֹם אַרְבָּעָה עָשָׂר לְחֹדֶשׁ אֲדָר וַיַּהַרְגוּ בְשׁוּשָׁן שְׁלֹשׁ מֵאוֹת אִישׁ וּבַבִּזָּה לֹא שָׁלְחוּ אֶת יָדָם",
      "rdfs:label": "אסתר ט טו",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20379"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-16",
      "jbo:text": "ושאר היהודים אשר במדינות המלך נקהלו ועמד על נפשם ונוח מאיביהם והרג בשנאיהם חמשה ושבעים אלף ובבזה לא שלחו את ידם",
      "jbo:textNikud": "וּשְׁאָר הַיְּהוּדִים אֲשֶׁר בִּמְדִינוֹת הַמֶּלֶךְ נִקְהֲלוּ וְעָמֹד עַל נַפְשָׁם וְנוֹחַ מֵאֹיְבֵיהֶם וְהָרֹג בְּשֹׂנְאֵיהֶם חֲמִשָּׁה וְשִׁבְעִים אָלֶף וּבַבִּזָּה לֹא שָׁלְחוּ אֶת יָדָם",
      "rdfs:label": "אסתר ט טז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20380"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-17",
      "jbo:text": "ביום שלשה עשר לחדש אדר ונוח בארבעה עשר בו ועשה אתו יום משתה ושמחה",
      "jbo:textNikud": "בְּיוֹם שְׁלֹשָׁה עָשָׂר לְחֹדֶשׁ אֲדָר וְנוֹחַ בְּאַרְבָּעָה עָשָׂר בּוֹ וְעָשֹׂה אֹתוֹ יוֹם מִשְׁתֶּה וְשִׂמְחָה",
      "rdfs:label": "אסתר ט יז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20381"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-18",
      "jbo:text": "(והיהודיים) והיהודים אשר בשושן נקהלו בשלשה עשר בו ובארבעה עשר בו ונוח בחמשה עשר בו ועשה אתו יום משתה ושמחה",
      "jbo:textNikud": "(והיהודיים) וְהַיְּהוּדִים אֲשֶׁר בְּשׁוּשָׁן נִקְהֲלוּ בִּשְׁלֹשָׁה עָשָׂר בּוֹ וּבְאַרְבָּעָה עָשָׂר בּוֹ וְנוֹחַ בַּחֲמִשָּׁה עָשָׂר בּוֹ וְעָשֹׂה אֹתוֹ יוֹם מִשְׁתֶּה וְשִׂמְחָה",
      "rdfs:label": "אסתר ט יח",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20382"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-19",
      "jbo:text": "על כן היהודים (הפרוזים) הפרזים הישבים בערי הפרזות עשים את יום ארבעה עשר לחדש אדר שמחה ומשתה ויום טוב ומשלוח מנות איש לרעהו",
      "jbo:textNikud": "עַל כֵּן הַיְּהוּדִים (הפרוזים) הַפְּרָזִים הַיֹּשְׁבִים בְּעָרֵי הַפְּרָזוֹת עֹשִׂים אֵת יוֹם אַרְבָּעָה עָשָׂר לְחֹדֶשׁ אֲדָר שִׂמְחָה וּמִשְׁתֶּה וְיוֹם טוֹב וּמִשְׁלוֹחַ מָנוֹת אִישׁ לְרֵעֵהוּ",
      "rdfs:label": "אסתר ט יט",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20383"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-20",
      "jbo:text": "ויכתב מרדכי את הדברים האלה וישלח ספרים אל כל היהודים אשר בכל מדינות המלך אחשורוש הקרובים והרחוקים",
      "jbo:textNikud": "וַיִּכְתֹּב מָרְדֳּכַי אֶת הַדְּבָרִים הָאֵלֶּה וַיִּשְׁלַח סְפָרִים אֶל כָּל הַיְּהוּדִים אֲשֶׁר בְּכָל מְדִינוֹת הַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ הַקְּרוֹבִים וְהָרְחוֹקִים",
      "rdfs:label": "אסתר ט כ",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20384"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-21",
      "jbo:text": "לקים עליהם להיות עשים את יום ארבעה עשר לחדש אדר ואת יום חמשה עשר בו בכל שנה ושנה",
      "jbo:textNikud": "לְקַיֵּם עֲלֵיהֶם לִהְיוֹת עֹשִׂים אֵת יוֹם אַרְבָּעָה עָשָׂר לְחֹדֶשׁ אֲדָר וְאֵת יוֹם חֲמִשָּׁה עָשָׂר בּוֹ בְּכָל שָׁנָה וְשָׁנָה",
      "rdfs:label": "אסתר ט כא",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20385"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-22",
      "jbo:text": "כימים אשר נחו בהם היהודים מאויביהם והחדש אשר נהפך להם מיגון לשמחה ומאבל ליום טוב לעשות אותם ימי משתה ושמחה ומשלוח מנות איש לרעהו ומתנות לאביונים",
      "jbo:textNikud": "כַּיָּמִים אֲשֶׁר נָחוּ בָהֶם הַיְּהוּדִים מֵאוֹיְבֵיהֶם וְהַחֹדֶשׁ אֲשֶׁר נֶהְפַּךְ לָהֶם מִיָּגוֹן לְשִׂמְחָה וּמֵאֵבֶל לְיוֹם טוֹב לַעֲשׂוֹת אוֹתָם יְמֵי מִשְׁתֶּה וְשִׂמְחָה וּמִשְׁלוֹחַ מָנוֹת אִישׁ לְרֵעֵהוּ וּמַתָּנוֹת לָאֶבְיוֹנִים",
      "rdfs:label": "אסתר ט כב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20386"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-23",
      "jbo:text": "וקבל היהודים את אשר החלו לעשות ואת אשר כתב מרדכי אליהם",
      "jbo:textNikud": "וְקִבֵּל הַיְּהוּדִים אֵת אֲשֶׁר הֵחֵלּוּ לַעֲשׂוֹת וְאֵת אֲשֶׁר כָּתַב מָרְדֳּכַי אֲלֵיהֶם",
      "rdfs:label": "אסתר ט כג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20387"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-24",
      "jbo:text": "כי המן בן המדתא האגגי צרר כל היהודים חשב על היהודים לאבדם והפיל פור הוא הגורל להמם ולאבדם",
      "jbo:textNikud": "כִּי הָמָן בֶּן הַמְּדָתָא הָאֲגָגִי צֹרֵר כָּל הַיְּהוּדִים חָשַׁב עַל הַיְּהוּדִים לְאַבְּדָם וְהִפִּיל פּוּר הוּא הַגּוֹרָל לְהֻמָּם וּלְאַבְּדָם",
      "rdfs:label": "אסתר ט כד",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20388"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-25",
      "jbo:text": "ובבאה לפני המלך אמר עם הספר ישוב מחשבתו הרעה אשר חשב על היהודים על ראשו ותלו אתו ואת בניו על העץ",
      "jbo:textNikud": "וּבְבֹאָהּ לִפְנֵי הַמֶּלֶךְ אָמַר עִם הַסֵּפֶר יָשׁוּב מַחֲשַׁבְתּוֹ הָרָעָה אֲשֶׁר חָשַׁב עַל הַיְּהוּדִים עַל רֹאשׁוֹ וְתָלוּ אֹתוֹ וְאֶת בָּנָיו עַל הָעֵץ",
      "rdfs:label": "אסתר ט כה",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20389"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-26",
      "jbo:text": "על כן קראו לימים האלה פורים על שם הפור על כן על כל דברי האגרת הזאת ומה ראו על ככה ומה הגיע אליהם",
      "jbo:textNikud": "עַל כֵּן קָרְאוּ לַיָּמִים הָאֵלֶּה פוּרִים עַל שֵׁם הַפּוּר עַל כֵּן עַל כָּל דִּבְרֵי הָאִגֶּרֶת הַזֹּאת וּמָה רָאוּ עַל כָּכָה וּמָה הִגִּיעַ אֲלֵיהֶם",
      "rdfs:label": "אסתר ט כו",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20390"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-27",
      "jbo:text": "קימו (וקבל) וקבלו היהודים עליהם ועל זרעם ועל כל הנלוים עליהם ולא יעבור להיות עשים את שני הימים האלה ככתבם וכזמנם בכל שנה ושנה",
      "jbo:textNikud": "קִיְּמוּ (וקבל) וְקִבְּלוּ הַיְּהוּדִים עֲלֵיהֶם וְעַל זַרְעָם וְעַל כָּל הַנִּלְוִים עֲלֵיהֶם וְלֹא יַעֲבוֹר לִהְיוֹת עֹשִׂים אֵת שְׁנֵי הַיָּמִים הָאֵלֶּה כִּכְתָבָם וְכִזְמַנָּם בְּכָל שָׁנָה וְשָׁנָה",
      "rdfs:label": "אסתר ט כז",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20391"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-28",
      "jbo:text": "והימים האלה נזכרים ונעשים בכל דור ודור משפחה ומשפחה מדינה ומדינה ועיר ועיר וימי הפורים האלה לא יעברו מתוך היהודים וזכרם לא יסוף מזרעם",
      "jbo:textNikud": "וְהַיָּמִים הָאֵלֶּה נִזְכָּרִים וְנַעֲשִׂים בְּכָל דּוֹר וָדוֹר מִשְׁפָּחָה וּמִשְׁפָּחָה מְדִינָה וּמְדִינָה וְעִיר וָעִיר וִימֵי הַפּוּרִים הָאֵלֶּה לֹא יַעַבְרוּ מִתּוֹךְ הַיְּהוּדִים וְזִכְרָם לֹא יָסוּף מִזַּרְעָם",
      "rdfs:label": "אסתר ט כח",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20392"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-29",
      "jbo:text": "ותכתב אסתר המלכה בת אביחיל ומרדכי היהודי את כל תקף לקים את אגרת הפורים הזאת השנית",
      "jbo:textNikud": "וַתִּכְתֹּב אֶסְתֵּר הַמַּלְכָּה בַת אֲבִיחַיִל וּמָרְדֳּכַי הַיְּהוּדִי אֶת כָּל תֹּקֶף לְקַיֵּם אֵת אִגֶּרֶת הַפּוּרִים הַזֹּאת הַשֵּׁנִית",
      "rdfs:label": "אסתר ט כט",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20393"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-30",
      "jbo:text": "וישלח ספרים אל כל היהודים אל שבע ועשרים ומאה מדינה מלכות אחשורוש דברי שלום ואמת",
      "jbo:textNikud": "וַיִּשְׁלַח סְפָרִים אֶל כָּל הַיְּהוּדִים אֶל שֶׁבַע וְעֶשְׂרִים וּמֵאָה מְדִינָה מַלְכוּת אֲחַשְׁוֵרוֹשׁ דִּבְרֵי שָׁלוֹם וֶאֱמֶת",
      "rdfs:label": "אסתר ט ל",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20394"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-31",
      "jbo:text": "לקים את ימי הפרים האלה בזמניהם כאשר קים עליהם מרדכי היהודי ואסתר המלכה וכאשר קימו על נפשם ועל זרעם דברי הצמות וזעקתם",
      "jbo:textNikud": "לְקַיֵּם אֵת יְמֵי הַפֻּרִים הָאֵלֶּה בִּזְמַנֵּיהֶם כַּאֲשֶׁר קִיַּם עֲלֵיהֶם מָרְדֳּכַי הַיְּהוּדִי וְאֶסְתֵּר הַמַּלְכָּה וְכַאֲשֶׁר קִיְּמוּ עַל נַפְשָׁם וְעַל זַרְעָם דִּבְרֵי הַצֹּמוֹת וְזַעֲקָתָם",
      "rdfs:label": "אסתר ט לא",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20395"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-9"
      ],
      "uri": "jbr:text-tanach-34-9-32",
      "jbo:text": "ומאמר אסתר קים דברי הפרים האלה ונכתב בספר",
      "jbo:textNikud": "וּמַאֲמַר אֶסְתֵּר קִיַּם דִּבְרֵי הַפֻּרִים הָאֵלֶּה וְנִכְתָּב בַּסֵּפֶר",
      "rdfs:label": "אסתר ט לב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20396"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-10"
      ],
      "uri": "jbr:text-tanach-34-10-1",
      "jbo:text": "וישם המלך (אחשרש) אחשורוש מס על הארץ ואיי הים",
      "jbo:textNikud": "וַיָּשֶׂם הַמֶּלֶךְ (אחשרש) אֲחַשְׁוֵרוֹשׁ מַס עַל הָאָרֶץ וְאִיֵּי הַיָּם",
      "rdfs:label": "אסתר י א",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20397"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-10"
      ],
      "uri": "jbr:text-tanach-34-10-2",
      "jbo:text": "וכל מעשה תקפו וגבורתו ופרשת גדלת מרדכי אשר גדלו המלך הלוא הם כתובים על ספר דברי הימים למלכי מדי ופרס",
      "jbo:textNikud": "וְכָל מַעֲשֵׂה תָקְפּוֹ וּגְבוּרָתוֹ וּפָרָשַׁת גְּדֻלַּת מָרְדֳּכַי אֲשֶׁר גִּדְּלוֹ הַמֶּלֶךְ הֲלוֹא הֵם כְּתוּבִים עַל סֵפֶר דִּבְרֵי הַיָּמִים לְמַלְכֵי מָדַי וּפָרָס",
      "rdfs:label": "אסתר י ב",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20398"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-34-10"
      ],
      "uri": "jbr:text-tanach-34-10-3",
      "jbo:text": "כי מרדכי היהודי משנה למלך אחשורוש וגדול ליהודים ורצוי לרב אחיו דרש טוב לעמו ודבר שלום לכל זרעו",
      "jbo:textNikud": "כִּי מָרְדֳּכַי הַיְּהוּדִי מִשְׁנֶה לַמֶּלֶךְ אֲחַשְׁוֵרוֹשׁ וְגָדוֹל לַיְּהוּדִים וְרָצוּי לְרֹב אֶחָיו דֹּרֵשׁ טוֹב לְעַמּוֹ וְדֹבֵר שָׁלוֹם לְכָל זַרְעוֹ",
      "rdfs:label": "אסתר י ג",
      "jbo:book": "jbr:book-tanach-ester",
      "jbo:position": "20399"
    }
  ]
}