{"subjects":[{"uri":"jbr:tanach-24-1-1","jbo:text":"בשנת שתים לדריוש המלך בחדש הששי ביום אחד לחדש היה דבר יהוה ביד חגי הנביא אל זרבבל בן שאלתיאל פחת יהודה ואל יהושע בן יהוצדק הכהן הגדול לאמר","jbo:textNikud":"בִּשְׁנַת שְׁתַּיִם לְדָרְיָוֶשׁ הַמֶּלֶךְ בַּחֹדֶשׁ הַשִּׁשִּׁי בְּיוֹם אֶחָד לַחֹדֶשׁ הָיָה דְבַר יְהוָה בְּיַד חַגַּי הַנָּבִיא אֶל זְרֻבָּבֶל בֶּן שְׁאַלְתִּיאֵל פַּחַת יְהוּדָה וְאֶל יְהוֹשֻׁעַ בֶּן יְהוֹצָדָק הַכֹּהֵן הַגָּדוֹל לֵאמֹר","rdfs:label":"חגי א א","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי א א"},{"title":"חגי פרק א פסוק א"}]},{"uri":"jbr:tanach-24-1-2","jbo:text":"כה אמר יהוה צבאות לאמר העם הזה אמרו לא עת בא עת בית יהוה להבנות","jbo:textNikud":"כֹּה אָמַר יְהוָה צְבָאוֹת לֵאמֹר הָעָם הַזֶּה אָמְרוּ לֹא עֶת בֹּא עֶת בֵּית יְהוָה לְהִבָּנוֹת","rdfs:label":"חגי א ב","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי א ב"},{"title":"חגי פרק א פסוק ב"}]},{"uri":"jbr:tanach-24-1-3","jbo:text":"ויהי דבר יהוה ביד חגי הנביא לאמר","jbo:textNikud":"וַיְהִי דְּבַר יְהוָה בְּיַד חַגַּי הַנָּבִיא לֵאמֹר","rdfs:label":"חגי א ג","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי א ג"},{"title":"חגי פרק א פסוק ג"}]},{"uri":"jbr:tanach-24-1-4","jbo:text":"העת לכם אתם לשבת בבתיכם ספונים והבית הזה חרב","jbo:textNikud":"הַעֵת לָכֶם אַתֶּם לָשֶׁבֶת בְּבָתֵּיכֶם סְפוּנִים וְהַבַּיִת הַזֶּה חָרֵב","rdfs:label":"חגי א ד","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי א ד"},{"title":"חגי פרק א פסוק ד"}]},{"uri":"jbr:tanach-24-1-5","jbo:text":"ועתה כה אמר יהוה צבאות שימו לבבכם על דרכיכם","jbo:textNikud":"וְעַתָּה כֹּה אָמַר יְהוָה צְבָאוֹת שִׂימוּ לְבַבְכֶם עַל דַּרְכֵיכֶם","rdfs:label":"חגי א ה","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי א ה"},{"title":"חגי פרק א פסוק ה"}]},{"uri":"jbr:tanach-24-1-6","jbo:text":"זרעתם הרבה והבא מעט אכול ואין לשבעה שתו ואין לשכרה לבוש ואין לחם לו והמשתכר משתכר אל צרור נקוב","jbo:textNikud":"זְרַעְתֶּם הַרְבֵּה וְהָבֵא מְעָט אָכוֹל וְאֵין לְשָׂבְעָה שָׁתוֹ וְאֵין לְשָׁכְרָה לָבוֹשׁ וְאֵין לְחֹם לוֹ וְהַמִּשְׂתַּכֵּר מִשְׂתַּכֵּר אֶל צְרוֹר נָקוּב","rdfs:label":"חגי א ו","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי א ו"},{"title":"חגי פרק א פסוק ו"}]},{"uri":"jbr:tanach-24-1-7","jbo:text":"כה אמר יהוה צבאות שימו לבבכם על דרכיכם","jbo:textNikud":"כֹּה אָמַר יְהוָה צְבָאוֹת שִׂימוּ לְבַבְכֶם עַל דַּרְכֵיכֶם","rdfs:label":"חגי א ז","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי א ז"},{"title":"חגי פרק א פסוק ז"}]},{"uri":"jbr:tanach-24-1-8","jbo:text":"עלו ההר והבאתם עץ ובנו הבית וארצה בו (ואכבד) ואכבדה אמר יהוה","jbo:textNikud":"עֲלוּ הָהָר וַהֲבֵאתֶם עֵץ וּבְנוּ הַבָּיִת וְאֶרְצֶה בּוֹ (ואכבד) וְאֶכָּבְדָה אָמַר יְהוָה","rdfs:label":"חגי א ח","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי א ח"},{"title":"חגי פרק א פסוק ח"}]},{"uri":"jbr:tanach-24-1-9","jbo:text":"פנה אל הרבה והנה למעט והבאתם הבית ונפחתי בו יען מה נאם יהוה צבאות יען ביתי אשר הוא חרב ואתם רצים איש לביתו","jbo:textNikud":"פָּנֹה אֶל הַרְבֵּה וְהִנֵּה לִמְעָט וַהֲבֵאתֶם הַבַּיִת וְנָפַחְתִּי בוֹ יַעַן מֶה נְאֻם יְהוָה צְבָאוֹת יַעַן בֵּיתִי אֲשֶׁר הוּא חָרֵב וְאַתֶּם רָצִים אִישׁ לְבֵיתוֹ","rdfs:label":"חגי א ט","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי א ט"},{"title":"חגי פרק א פסוק ט"}]},{"uri":"jbr:tanach-24-1-10","jbo:text":"על כן עליכם כלאו שמים מטל והארץ כלאה יבולה","jbo:textNikud":"עַל כֵּן עֲלֵיכֶם כָּלְאוּ שָׁמַיִם מִטָּל וְהָאָרֶץ כָּלְאָה יְבוּלָהּ","rdfs:label":"חגי א י","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי א י"},{"title":"חגי פרק א פסוק י"}]},{"uri":"jbr:tanach-24-1-11","jbo:text":"ואקרא חרב על הארץ ועל ההרים ועל הדגן ועל התירוש ועל היצהר ועל אשר תוציא האדמה ועל האדם ועל הבהמה ועל כל יגיע כפים","jbo:textNikud":"וָאֶקְרָא חֹרֶב עַל הָאָרֶץ וְעַל הֶהָרִים וְעַל הַדָּגָן וְעַל הַתִּירוֹשׁ וְעַל הַיִּצְהָר וְעַל אֲשֶׁר תּוֹצִיא הָאֲדָמָה וְעַל הָאָדָם וְעַל הַבְּהֵמָה וְעַל כָּל יְגִיעַ כַּפָּיִם","rdfs:label":"חגי א יא","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי א יא"},{"title":"חגי פרק א פסוק יא"}]},{"uri":"jbr:tanach-24-1-12","jbo:text":"וישמע זרבבל בן שלתיאל ויהושע בן יהוצדק הכהן הגדול וכל שארית העם בקול יהוה אלהיהם ועל דברי חגי הנביא כאשר שלחו יהוה אלהיהם וייראו העם מפני יהוה","jbo:textNikud":"וַיִּשְׁמַע זְרֻבָּבֶל בֶּן שַׁלְתִּיאֵל וִיהוֹשֻׁעַ בֶּן יְהוֹצָדָק הַכֹּהֵן הַגָּדוֹל וְכֹל שְׁאֵרִית הָעָם בְּקוֹל יְהוָה אֱלֹהֵיהֶם וְעַל דִּבְרֵי חַגַּי הַנָּבִיא כַּאֲשֶׁר שְׁלָחוֹ יְהוָה אֱלֹהֵיהֶם וַיִּירְאוּ הָעָם מִפְּנֵי יְהוָה","rdfs:label":"חגי א יב","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי א יב"},{"title":"חגי פרק א פסוק יב"}]},{"uri":"jbr:tanach-24-1-13","jbo:text":"ויאמר חגי מלאך יהוה במלאכות יהוה לעם לאמר אני אתכם נאם יהוה","jbo:textNikud":"וַיֹּאמֶר חַגַּי מַלְאַךְ יְהוָה בְּמַלְאֲכוּת יְהוָה לָעָם לֵאמֹר אֲנִי אִתְּכֶם נְאֻם יְהוָה","rdfs:label":"חגי א יג","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי א יג"},{"title":"חגי פרק א פסוק יג"}]},{"uri":"jbr:tanach-24-1-14","jbo:text":"ויער יהוה את רוח זרבבל בן שלתיאל פחת יהודה ואת רוח יהושע בן יהוצדק הכהן הגדול ואת רוח כל שארית העם ויבאו ויעשו מלאכה בבית יהוה צבאות אלהיהם","jbo:textNikud":"וַיָּעַר יְהוָה אֶת רוּחַ זְרֻבָּבֶל בֶּן שַׁלְתִּיאֵל פַּחַת יְהוּדָה וְאֶת רוּחַ יְהוֹשֻׁעַ בֶּן יְהוֹצָדָק הַכֹּהֵן הַגָּדוֹל וְאֶת רוּחַ כֹּל שְׁאֵרִית הָעָם וַיָּבֹאוּ וַיַּעֲשׂוּ מְלָאכָה בְּבֵית יְהוָה צְבָאוֹת אֱלֹהֵיהֶם","rdfs:label":"חגי א יד","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי א יד"},{"title":"חגי פרק א פסוק יד"}]},{"uri":"jbr:tanach-24-1-15","jbo:text":"ביום עשרים וארבעה לחדש בששי בשנת שתים לדריוש המלך","jbo:textNikud":"בְּיוֹם עֶשְׂרִים וְאַרְבָּעָה לַחֹדֶשׁ בַּשִּׁשִּׁי בִּשְׁנַת שְׁתַּיִם לְדָרְיָוֶשׁ הַמֶּלֶךְ","rdfs:label":"חגי א טו","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי א טו"},{"title":"חגי פרק א פסוק טו"}]},{"uri":"jbr:tanach-24-2-1","jbo:text":"בשביעי בעשרים ואחד לחדש היה דבר יהוה ביד חגי הנביא לאמר","jbo:textNikud":"בַּשְּׁבִיעִי בְּעֶשְׂרִים וְאֶחָד לַחֹדֶשׁ הָיָה דְּבַר יְהוָה בְּיַד חַגַּי הַנָּבִיא לֵאמֹר","rdfs:label":"חגי ב א","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב א"},{"title":"חגי פרק ב פסוק א"}]},{"uri":"jbr:tanach-24-2-2","jbo:text":"אמר נא אל זרבבל בן שלתיאל פחת יהודה ואל יהושע בן יהוצדק הכהן הגדול ואל שארית העם לאמר","jbo:textNikud":"אֱמָר נָא אֶל זְרֻבָּבֶל בֶּן שַׁלְתִּיאֵל פַּחַת יְהוּדָה וְאֶל יְהוֹשֻׁעַ בֶּן יְהוֹצָדָק הַכֹּהֵן הַגָּדוֹל וְאֶל שְׁאֵרִית הָעָם לֵאמֹר","rdfs:label":"חגי ב ב","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב ב"},{"title":"חגי פרק ב פסוק ב"}]},{"uri":"jbr:tanach-24-2-3","jbo:text":"מי בכם הנשאר אשר ראה את הבית הזה בכבודו הראשון ומה אתם ראים אתו עתה הלוא כמהו כאין בעיניכם","jbo:textNikud":"מִי בָכֶם הַנִּשְׁאָר אֲשֶׁר רָאָה אֶת הַבַּיִת הַזֶּה בִּכְבוֹדוֹ הָרִאשׁוֹן וּמָה אַתֶּם רֹאִים אֹתוֹ עַתָּה הֲלוֹא כָמֹהוּ כְּאַיִן בְּעֵינֵיכֶם","rdfs:label":"חגי ב ג","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב ג"},{"title":"חגי פרק ב פסוק ג"}]},{"uri":"jbr:tanach-24-2-4","jbo:text":"ועתה חזק זרבבל נאם יהוה וחזק יהושע בן יהוצדק הכהן הגדול וחזק כל עם הארץ נאם יהוה ועשו כי אני אתכם נאם יהוה צבאות","jbo:textNikud":"וְעַתָּה חֲזַק זְרֻבָּבֶל נְאֻם יְהוָה וַחֲזַק יְהוֹשֻׁעַ בֶּן יְהוֹצָדָק הַכֹּהֵן הַגָּדוֹל וַחֲזַק כָּל עַם הָאָרֶץ נְאֻם יְהוָה וַעֲשׂוּ כִּי אֲנִי אִתְּכֶם נְאֻם יְהוָה צְבָאוֹת","rdfs:label":"חגי ב ד","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב ד"},{"title":"חגי פרק ב פסוק ד"}]},{"uri":"jbr:tanach-24-2-5","jbo:text":"את הדבר אשר כרתי אתכם בצאתכם ממצרים ורוחי עמדת בתוככם אל תיראו","jbo:textNikud":"אֶת הַדָּבָר אֲשֶׁר כָּרַתִּי אִתְּכֶם בְּצֵאתְכֶם מִמִּצְרַיִם וְרוּחִי עֹמֶדֶת בְּתוֹכְכֶם אַל תִּירָאוּ","rdfs:label":"חגי ב ה","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב ה"},{"title":"חגי פרק ב פסוק ה"}]},{"uri":"jbr:tanach-24-2-6","jbo:text":"כי כה אמר יהוה צבאות עוד אחת מעט היא ואני מרעיש את השמים ואת הארץ ואת הים ואת החרבה","jbo:textNikud":"כִּי כֹה אָמַר יְהוָה צְבָאוֹת עוֹד אַחַת מְעַט הִיא וַאֲנִי מַרְעִישׁ אֶת הַשָּׁמַיִם וְאֶת הָאָרֶץ וְאֶת הַיָּם וְאֶת הֶחָרָבָה","rdfs:label":"חגי ב ו","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב ו"},{"title":"חגי פרק ב פסוק ו"}]},{"uri":"jbr:tanach-24-2-7","jbo:text":"והרעשתי את כל הגוים ובאו חמדת כל הגוים ומלאתי את הבית הזה כבוד אמר יהוה צבאות","jbo:textNikud":"וְהִרְעַשְׁתִּי אֶת כָּל הַגּוֹיִם וּבָאוּ חֶמְדַּת כָּל הַגּוֹיִם וּמִלֵּאתִי אֶת הַבַּיִת הַזֶּה כָּבוֹד אָמַר יְהוָה צְבָאוֹת","rdfs:label":"חגי ב ז","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב ז"},{"title":"חגי פרק ב פסוק ז"}]},{"uri":"jbr:tanach-24-2-8","jbo:text":"לי הכסף ולי הזהב נאם יהוה צבאות","jbo:textNikud":"לִי הַכֶּסֶף וְלִי הַזָּהָב נְאֻם יְהוָה צְבָאוֹת","rdfs:label":"חגי ב ח","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב ח"},{"title":"חגי פרק ב פסוק ח"}]},{"uri":"jbr:tanach-24-2-9","jbo:text":"גדול יהיה כבוד הבית הזה האחרון מן הראשון אמר יהוה צבאות ובמקום הזה אתן שלום נאם יהוה צבאות","jbo:textNikud":"גָּדוֹל יִהְיֶה כְּבוֹד הַבַּיִת הַזֶּה הָאַחֲרוֹן מִן הָרִאשׁוֹן אָמַר יְהוָה צְבָאוֹת וּבַמָּקוֹם הַזֶּה אֶתֵּן שָׁלוֹם נְאֻם יְהוָה צְבָאוֹת","rdfs:label":"חגי ב ט","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב ט"},{"title":"חגי פרק ב פסוק ט"}]},{"uri":"jbr:tanach-24-2-10","jbo:text":"בעשרים וארבעה לתשיעי בשנת שתים לדריוש היה דבר יהוה אל חגי הנביא לאמר","jbo:textNikud":"בְּעֶשְׂרִים וְאַרְבָּעָה לַתְּשִׁיעִי בִּשְׁנַת שְׁתַּיִם לְדָרְיָוֶשׁ הָיָה דְּבַר יְהוָה אֶל חַגַּי הַנָּבִיא לֵאמֹר","rdfs:label":"חגי ב י","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב י"},{"title":"חגי פרק ב פסוק י"}]},{"uri":"jbr:tanach-24-2-11","jbo:text":"כה אמר יהוה צבאות שאל נא את הכהנים תורה לאמר","jbo:textNikud":"כֹּה אָמַר יְהוָה צְבָאוֹת שְׁאַל נָא אֶת הַכֹּהֲנִים תּוֹרָה לֵאמֹר","rdfs:label":"חגי ב יא","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב יא"},{"title":"חגי פרק ב פסוק יא"}]},{"uri":"jbr:tanach-24-2-12","jbo:text":"הן ישא איש בשר קדש בכנף בגדו ונגע בכנפו אל הלחם ואל הנזיד ואל היין ואל שמן ואל כל מאכל היקדש ויענו הכהנים ויאמרו לא","jbo:textNikud":"הֵן יִשָּׂא אִישׁ בְּשַׂר קֹדֶשׁ בִּכְנַף בִּגְדוֹ וְנָגַע בִּכְנָפוֹ אֶל הַלֶּחֶם וְאֶל הַנָּזִיד וְאֶל הַיַּיִן וְאֶל שֶׁמֶן וְאֶל כָּל מַאֲכָל הֲיִקְדָּשׁ וַיַּעֲנוּ הַכֹּהֲנִים וַיֹּאמְרוּ לֹא","rdfs:label":"חגי ב יב","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב יב"},{"title":"חגי פרק ב פסוק יב"}]},{"uri":"jbr:tanach-24-2-13","jbo:text":"ויאמר חגי אם יגע טמא נפש בכל אלה היטמא ויענו הכהנים ויאמרו יטמא","jbo:textNikud":"וַיֹּאמֶר חַגַּי אִם יִגַּע טְמֵא נֶפֶשׁ בְּכָל אֵלֶּה הֲיִטְמָא וַיַּעֲנוּ הַכֹּהֲנִים וַיֹּאמְרוּ יִטְמָא","rdfs:label":"חגי ב יג","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב יג"},{"title":"חגי פרק ב פסוק יג"}]},{"uri":"jbr:tanach-24-2-14","jbo:text":"ויען חגי ויאמר כן העם הזה וכן הגוי הזה לפני נאם יהוה וכן כל מעשה ידיהם ואשר יקריבו שם טמא הוא","jbo:textNikud":"וַיַּעַן חַגַּי וַיֹּאמֶר כֵּן הָעָם הַזֶּה וְכֵן הַגּוֹי הַזֶּה לְפָנַי נְאֻם יְהוָה וְכֵן כָּל מַעֲשֵׂה יְדֵיהֶם וַאֲשֶׁר יַקְרִיבוּ שָׁם טָמֵא הוּא","rdfs:label":"חגי ב יד","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב יד"},{"title":"חגי פרק ב פסוק יד"}]},{"uri":"jbr:tanach-24-2-15","jbo:text":"ועתה שימו נא לבבכם מן היום הזה ומעלה מטרם שום אבן אל אבן בהיכל יהוה","jbo:textNikud":"וְעַתָּה שִׂימוּ נָא לְבַבְכֶם מִן הַיּוֹם הַזֶּה וָמָעְלָה מִטֶּרֶם שׂוּם אֶבֶן אֶל אֶבֶן בְּהֵיכַל יְהוָה","rdfs:label":"חגי ב טו","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב טו"},{"title":"חגי פרק ב פסוק טו"}]},{"uri":"jbr:tanach-24-2-16","jbo:text":"מהיותם בא אל ערמת עשרים והיתה עשרה בא אל היקב לחשף חמשים פורה והיתה עשרים","jbo:textNikud":"מִהְיוֹתָם בָּא אֶל עֲרֵמַת עֶשְׂרִים וְהָיְתָה עֲשָׂרָה בָּא אֶל הַיֶּקֶב לַחְשֹׂף חֲמִשִּׁים פּוּרָה וְהָיְתָה עֶשְׂרִים","rdfs:label":"חגי ב טז","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב טז"},{"title":"חגי פרק ב פסוק טז"}]},{"uri":"jbr:tanach-24-2-17","jbo:text":"הכיתי אתכם בשדפון ובירקון ובברד את כל מעשה ידיכם ואין אתכם אלי נאם יהוה","jbo:textNikud":"הִכֵּיתִי אֶתְכֶם בַּשִּׁדָּפוֹן וּבַיֵּרָקוֹן וּבַבָּרָד אֵת כָּל מַעֲשֵׂה יְדֵיכֶם וְאֵין אֶתְכֶם אֵלַי נְאֻם יְהוָה","rdfs:label":"חגי ב יז","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב יז"},{"title":"חגי פרק ב פסוק יז"}]},{"uri":"jbr:tanach-24-2-18","jbo:text":"שימו נא לבבכם מן היום הזה ומעלה מיום עשרים וארבעה לתשיעי למן היום אשר יסד היכל יהוה שימו לבבכם","jbo:textNikud":"שִׂימוּ נָא לְבַבְכֶם מִן הַיּוֹם הַזֶּה וָמָעְלָה מִיּוֹם עֶשְׂרִים וְאַרְבָּעָה לַתְּשִׁיעִי לְמִן הַיּוֹם אֲשֶׁר יֻסַּד הֵיכַל יְהוָה שִׂימוּ לְבַבְכֶם","rdfs:label":"חגי ב יח","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב יח"},{"title":"חגי פרק ב פסוק יח"}]},{"uri":"jbr:tanach-24-2-19","jbo:text":"העוד הזרע במגורה ועד הגפן והתאנה והרמון ועץ הזית לא נשא מן היום הזה אברך","jbo:textNikud":"הַעוֹד הַזֶּרַע בַּמְּגוּרָה וְעַד הַגֶּפֶן וְהַתְּאֵנָה וְהָרִמּוֹן וְעֵץ הַזַּיִת לֹא נָשָׂא מִן הַיּוֹם הַזֶּה אֲבָרֵךְ","rdfs:label":"חגי ב יט","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב יט"},{"title":"חגי פרק ב פסוק יט"}]},{"uri":"jbr:tanach-24-2-20","jbo:text":"ויהי דבר יהוה שנית אל חגי בעשרים וארבעה לחדש לאמר","jbo:textNikud":"וַיְהִי דְבַר יְהוָה שֵׁנִית אֶל חַגַּי בְּעֶשְׂרִים וְאַרְבָּעָה לַחֹדֶשׁ לֵאמֹר","rdfs:label":"חגי ב כ","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב כ"},{"title":"חגי פרק ב פסוק כ"}]},{"uri":"jbr:tanach-24-2-21","jbo:text":"אמר אל זרבבל פחת יהודה לאמר אני מרעיש את השמים ואת הארץ","jbo:textNikud":"אֱמֹר אֶל זְרֻבָּבֶל פַּחַת יְהוּדָה לֵאמֹר אֲנִי מַרְעִישׁ אֶת הַשָּׁמַיִם וְאֶת הָאָרֶץ","rdfs:label":"חגי ב כא","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב כא"},{"title":"חגי פרק ב פסוק כא"}]},{"uri":"jbr:tanach-24-2-22","jbo:text":"והפכתי כסא ממלכות והשמדתי חזק ממלכות הגוים והפכתי מרכבה ורכביה וירדו סוסים ורכביהם איש בחרב אחיו","jbo:textNikud":"וְהָפַכְתִּי כִּסֵּא מַמְלָכוֹת וְהִשְׁמַדְתִּי חֹזֶק מַמְלְכוֹת הַגּוֹיִם וְהָפַכְתִּי מֶרְכָּבָה וְרֹכְבֶיהָ וְיָרְדוּ סוּסִים וְרֹכְבֵיהֶם אִישׁ בְּחֶרֶב אָחִיו","rdfs:label":"חגי ב כב","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב כב"},{"title":"חגי פרק ב פסוק כב"}]},{"uri":"jbr:tanach-24-2-23","jbo:text":"ביום ההוא נאם יהוה צבאות אקחך זרבבל בן שאלתיאל עבדי נאם יהוה ושמתיך כחותם כי בך בחרתי נאם יהוה צבאות","jbo:textNikud":"בַּיּוֹם הַהוּא נְאֻם יְהוָה צְבָאוֹת אֶקָּחֲךָ זְרֻבָּבֶל בֶּן שְׁאַלְתִּיאֵל עַבְדִּי נְאֻם יְהוָה וְשַׂמְתִּיךָ כַּחוֹתָם כִּי בְךָ בָחַרְתִּי נְאֻם יְהוָה צְבָאוֹת","rdfs:label":"חגי ב כג","jbo:sefer":"jbr:tanach-24","titles":[{"title":"חגי ב כג"},{"title":"חגי פרק ב פסוק כג"}]}]}