{
  "subjects": [
    {
      "jbo:within": [
        "jbr:section-tanach-37-1"
      ],
      "uri": "jbr:text-tanach-37-1-1",
      "jbo:text": "דברי נחמיה בן חכליה ויהי בחדש (כסלו) כסליו שנת עשרים ואני הייתי בשושן הבירה",
      "jbo:textNikud": "דִּבְרֵי נְחֶמְיָה בֶּן חֲכַלְיָה וַיְהִי בְחֹדֶשׁ (כסלו) כִּסְלֵיו שְׁנַת עֶשְׂרִים וַאֲנִי הָיִיתִי בְּשׁוּשַׁן הַבִּירָה",
      "rdfs:label": "נחמיה א א",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21037"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-1"
      ],
      "uri": "jbr:text-tanach-37-1-2",
      "jbo:text": "ויבא חנני אחד מאחי הוא ואנשים מיהודה ואשאלם על היהודים הפליטה אשר נשארו מן השבי ועל ירושלם",
      "jbo:textNikud": "וַיָּבֹא חֲנָנִי אֶחָד מֵאַחַי הוּא וַאֲנָשִׁים מִיהוּדָה וָאֶשְׁאָלֵם עַל הַיְּהוּדִים הַפְּלֵיטָה אֲשֶׁר נִשְׁאֲרוּ מִן הַשֶּׁבִי וְעַל יְרוּשָׁלִָם",
      "rdfs:label": "נחמיה א ב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21038"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-1"
      ],
      "uri": "jbr:text-tanach-37-1-3",
      "jbo:text": "ויאמרו לי הנשארים אשר נשארו מן השבי שם במדינה ברעה גדלה ובחרפה וחומת ירושלם מפרצת ושעריה נצתו באש",
      "jbo:textNikud": "וַיֹּאמְרוּ לִי הַנִּשְׁאָרִים אֲשֶׁר נִשְׁאֲרוּ מִן הַשְּׁבִי שָׁם בַּמְּדִינָה בְּרָעָה גְדֹלָה וּבְחֶרְפָּה וְחוֹמַת יְרוּשָׁלִַם מְפֹרָצֶת וּשְׁעָרֶיהָ נִצְּתוּ בָאֵשׁ",
      "rdfs:label": "נחמיה א ג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21039"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-1"
      ],
      "uri": "jbr:text-tanach-37-1-4",
      "jbo:text": "ויהי כשמעי את הדברים האלה ישבתי ואבכה ואתאבלה ימים ואהי צם ומתפלל לפני אלהי השמים",
      "jbo:textNikud": "וַיְהִי כְּשָׁמְעִי אֶת הַדְּבָרִים הָאֵלֶּה יָשַׁבְתִּי וָאֶבְכֶּה וָאֶתְאַבְּלָה יָמִים וָאֱהִי צָם וּמִתְפַּלֵּל לִפְנֵי אֱלֹהֵי הַשָּׁמָיִם",
      "rdfs:label": "נחמיה א ד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21040"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-1"
      ],
      "uri": "jbr:text-tanach-37-1-5",
      "jbo:text": "ואמר אנא יהוה אלהי השמים האל הגדול והנורא שמר הברית וחסד לאהביו ולשמרי מצותיו",
      "jbo:textNikud": "וָאֹמַר אָנָּא יְהוָה אֱלֹהֵי הַשָּׁמַיִם הָאֵל הַגָּדוֹל וְהַנּוֹרָא שֹׁמֵר הַבְּרִית וָחֶסֶד לְאֹהֲבָיו וּלְשֹׁמְרֵי מִצְוֹתָיו",
      "rdfs:label": "נחמיה א ה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21041"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-1"
      ],
      "uri": "jbr:text-tanach-37-1-6",
      "jbo:text": "תהי נא אזנך קשבת ועיניך פתוחות לשמע אל תפלת עבדך אשר אנכי מתפלל לפניך היום יומם ולילה על בני ישראל עבדיך ומתודה על חטאות בני ישראל אשר חטאנו לך ואני ובית אבי חטאנו",
      "jbo:textNikud": "תְּהִי נָא אָזְנְךָ קַשֶּׁבֶת וְעֵינֶיךָ פְתֻוּחוֹת לִשְׁמֹעַ אֶל תְּפִלַּת עַבְדְּךָ אֲשֶׁר אָנֹכִי מִתְפַּלֵּל לְפָנֶיךָ הַיּוֹם יוֹמָם וָלַיְלָה עַל בְּנֵי יִשְׂרָאֵל עֲבָדֶיךָ וּמִתְוַדֶּה עַל חַטֹּאות בְּנֵי יִשְׂרָאֵל אֲשֶׁר חָטָאנוּ לָךְ וַאֲנִי וּבֵית אָבִי חָטָאנוּ",
      "rdfs:label": "נחמיה א ו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21042"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-1"
      ],
      "uri": "jbr:text-tanach-37-1-7",
      "jbo:text": "חבל חבלנו לך ולא שמרנו את המצות ואת החקים ואת המשפטים אשר צוית את משה עבדך",
      "jbo:textNikud": "חֲבֹל חָבַלְנוּ לָךְ וְלֹא שָׁמַרְנוּ אֶת הַמִּצְוֹת וְאֶת הַחֻקִּים וְאֶת הַמִּשְׁפָּטִים אֲשֶׁר צִוִּיתָ אֶת מֹשֶׁה עַבְדֶּךָ",
      "rdfs:label": "נחמיה א ז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21043"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-1"
      ],
      "uri": "jbr:text-tanach-37-1-8",
      "jbo:text": "זכר נא את הדבר אשר צוית את משה עבדך לאמר אתם תמעלו אני אפיץ אתכם בעמים",
      "jbo:textNikud": "זְכָר נָא אֶת הַדָּבָר אֲשֶׁר צִוִּיתָ אֶת מֹשֶׁה עַבְדְּךָ לֵאמֹר אַתֶּם תִּמְעָלוּ אֲנִי אָפִיץ אֶתְכֶם בָּעַמִּים",
      "rdfs:label": "נחמיה א ח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21044"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-1"
      ],
      "uri": "jbr:text-tanach-37-1-9",
      "jbo:text": "ושבתם אלי ושמרתם מצותי ועשיתם אתם אם יהיה נדחכם בקצה השמים משם אקבצם (והבואתים) והביאותים אל המקום אשר בחרתי לשכן את שמי שם",
      "jbo:textNikud": "וְשַׁבְתֶּם אֵלַי וּשְׁמַרְתֶּם מִצְוֹתַי וַעֲשִׂיתֶם אֹתָם אִם יִהְיֶה נִדַּחֲכֶם בִּקְצֵה הַשָּׁמַיִם מִשָּׁם אֲקַבְּצֵם (והבואתים) וַהֲבִיאוֹתִים אֶל הַמָּקוֹם אֲשֶׁר בָּחַרְתִּי לְשַׁכֵּן אֶת שְׁמִי שָׁם",
      "rdfs:label": "נחמיה א ט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21045"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-1"
      ],
      "uri": "jbr:text-tanach-37-1-10",
      "jbo:text": "והם עבדיך ועמך אשר פדית בכחך הגדול ובידך החזקה",
      "jbo:textNikud": "וְהֵם עֲבָדֶיךָ וְעַמֶּךָ אֲשֶׁר פָּדִיתָ בְּכֹחֲךָ הַגָּדוֹל וּבְיָדְךָ הַחֲזָקָה",
      "rdfs:label": "נחמיה א י",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21046"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-1"
      ],
      "uri": "jbr:text-tanach-37-1-11",
      "jbo:text": "אנא אדני תהי נא אזנך קשבת אל תפלת עבדך ואל תפלת עבדיך החפצים ליראה את שמך והצליחה נא לעבדך היום ותנהו לרחמים לפני האיש הזה ואני הייתי משקה למלך",
      "jbo:textNikud": "אָנָּא אֲדֹנָי תְּהִי נָא אָזְנְךָ קַשֶּׁבֶת אֶל תְּפִלַּת עַבְדְּךָ וְאֶל תְּפִלַּת עֲבָדֶיךָ הַחֲפֵצִים לְיִרְאָה אֶת שְׁמֶךָ וְהַצְלִיחָה נָּא לְעַבְדְּךָ הַיּוֹם וּתְנֵהוּ לְרַחֲמִים לִפְנֵי הָאִישׁ הַזֶּה וַאֲנִי הָיִיתִי מַשְׁקֶה לַמֶּלֶךְ",
      "rdfs:label": "נחמיה א יא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21047"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-1",
      "jbo:text": "ויהי בחדש ניסן שנת עשרים לארתחשסתא המלך יין לפניו ואשא את היין ואתנה למלך ולא הייתי רע לפניו",
      "jbo:textNikud": "וַיְהִי בְּחֹדֶשׁ נִיסָן שְׁנַת עֶשְׂרִים לְאַרְתַּחְשַׁסְתְּא הַמֶּלֶךְ יַיִן לְפָנָיו וָאֶשָּׂא אֶת הַיַּיִן וָאֶתְּנָה לַמֶּלֶךְ וְלֹא הָיִיתִי רַע לְפָנָיו",
      "rdfs:label": "נחמיה ב א",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21048"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-2",
      "jbo:text": "ויאמר לי המלך מדוע פניך רעים ואתה אינך חולה אין זה כי אם רע לב ואירא הרבה מאד",
      "jbo:textNikud": "וַיֹּאמֶר לִי הַמֶּלֶךְ מַדּוּעַ פָּנֶיךָ רָעִים וְאַתָּה אֵינְךָ חוֹלֶה אֵין זֶה כִּי אִם רֹעַ לֵב וָאִירָא הַרְבֵּה מְאֹד",
      "rdfs:label": "נחמיה ב ב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21049"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-3",
      "jbo:text": "ואמר למלך המלך לעולם יחיה מדוע לא ירעו פני אשר העיר בית קברות אבתי חרבה ושעריה אכלו באש",
      "jbo:textNikud": "וָאֹמַר לַמֶּלֶךְ הַמֶּלֶךְ לְעוֹלָם יִחְיֶה מַדּוּעַ לֹא יֵרְעוּ פָנַי אֲשֶׁר הָעִיר בֵּית קִבְרוֹת אֲבֹתַי חֲרֵבָה וּשְׁעָרֶיהָ אֻכְּלוּ בָאֵשׁ",
      "rdfs:label": "נחמיה ב ג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21050"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-4",
      "jbo:text": "ויאמר לי המלך על מה זה אתה מבקש ואתפלל אל אלהי השמים",
      "jbo:textNikud": "וַיֹּאמֶר לִי הַמֶּלֶךְ עַל מַה זֶּה אַתָּה מְבַקֵּשׁ וָאֶתְפַּלֵּל אֶל אֱלֹהֵי הַשָּׁמָיִם",
      "rdfs:label": "נחמיה ב ד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21051"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-5",
      "jbo:text": "ואמר למלך אם על המלך טוב ואם ייטב עבדך לפניך אשר תשלחני אל יהודה אל עיר קברות אבתי ואבננה",
      "jbo:textNikud": "וָאֹמַר לַמֶּלֶךְ אִם עַל הַמֶּלֶךְ טוֹב וְאִם יִיטַב עַבְדְּךָ לְפָנֶיךָ אֲשֶׁר תִּשְׁלָחֵנִי אֶל יְהוּדָה אֶל עִיר קִבְרוֹת אֲבֹתַי וְאֶבְנֶנָּה",
      "rdfs:label": "נחמיה ב ה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21052"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-6",
      "jbo:text": "ויאמר לי המלך והשגל יושבת אצלו עד מתי יהיה מהלכך ומתי תשוב וייטב לפני המלך וישלחני ואתנה לו זמן",
      "jbo:textNikud": "וַיֹּאמֶר לִי הַמֶּלֶךְ וְהַשֵּׁגַל יוֹשֶׁבֶת אֶצְלוֹ עַד מָתַי יִהְיֶה מַהֲלָכֲךָ וּמָתַי תָּשׁוּב וַיִּיטַב לִפְנֵי הַמֶּלֶךְ וַיִּשְׁלָחֵנִי וָאֶתְּנָה לוֹ זְמָן",
      "rdfs:label": "נחמיה ב ו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21053"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-7",
      "jbo:text": "ואומר למלך אם על המלך טוב אגרות יתנו לי על פחוות עבר הנהר אשר יעבירוני עד אשר אבוא אל יהודה",
      "jbo:textNikud": "וָאוֹמַר לַמֶּלֶךְ אִם עַל הַמֶּלֶךְ טוֹב אִגְּרוֹת יִתְּנוּ לִי עַל פַּחֲווֹת עֵבֶר הַנָּהָר אֲשֶׁר יַעֲבִירוּנִי עַד אֲשֶׁר אָבוֹא אֶל יְהוּדָה",
      "rdfs:label": "נחמיה ב ז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21054"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-8",
      "jbo:text": "ואגרת אל אסף שמר הפרדס אשר למלך אשר יתן לי עצים לקרות את שערי הבירה אשר לבית ולחומת העיר ולבית אשר אבוא אליו ויתן לי המלך כיד אלהי הטובה עלי",
      "jbo:textNikud": "וְאִגֶּרֶת אֶל אָסָף שֹׁמֵר הַפַּרְדֵּס אֲשֶׁר לַמֶּלֶךְ אֲשֶׁר יִתֶּן לִי עֵצִים לְקָרוֹת אֶת שַׁעֲרֵי הַבִּירָה אֲשֶׁר לַבַּיִת וּלְחוֹמַת הָעִיר וְלַבַּיִת אֲשֶׁר אָבוֹא אֵלָיו וַיִּתֶּן לִי הַמֶּלֶךְ כְּיַד אֱלֹהַי הַטּוֹבָה עָלָי",
      "rdfs:label": "נחמיה ב ח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21055"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-9",
      "jbo:text": "ואבוא אל פחוות עבר הנהר ואתנה להם את אגרות המלך וישלח עמי המלך שרי חיל ופרשים",
      "jbo:textNikud": "וָאָבוֹא אֶל פַּחֲווֹת עֵבֶר הַנָּהָר וָאֶתְּנָה לָהֶם אֵת אִגְּרוֹת הַמֶּלֶךְ וַיִּשְׁלַח עִמִּי הַמֶּלֶךְ שָׂרֵי חַיִל וּפָרָשִׁים",
      "rdfs:label": "נחמיה ב ט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21056"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-10",
      "jbo:text": "וישמע סנבלט החרני וטוביה העבד העמני וירע להם רעה גדלה אשר בא אדם לבקש טובה לבני ישראל",
      "jbo:textNikud": "וַיִּשְׁמַע סַנְבַלַּט הַחֹרֹנִי וְטוֹבִיָּה הָעֶבֶד הָעַמֹּנִי וַיֵּרַע לָהֶם רָעָה גְדֹלָה אֲשֶׁר בָּא אָדָם לְבַקֵּשׁ טוֹבָה לִבְנֵי יִשְׂרָאֵל",
      "rdfs:label": "נחמיה ב י",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21057"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-11",
      "jbo:text": "ואבוא אל ירושלם ואהי שם ימים שלשה",
      "jbo:textNikud": "וָאָבוֹא אֶל יְרוּשָׁלִָם וָאֱהִי שָׁם יָמִים שְׁלֹשָׁה",
      "rdfs:label": "נחמיה ב יא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21058"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-12",
      "jbo:text": "ואקום לילה אני ואנשים מעט עמי ולא הגדתי לאדם מה אלהי נתן אל לבי לעשות לירושלם ובהמה אין עמי כי אם הבהמה אשר אני רכב בה",
      "jbo:textNikud": "וָאָקוּם לַיְלָה אֲנִי וַאֲנָשִׁים מְעַט עִמִּי וְלֹא הִגַּדְתִּי לְאָדָם מָה אֱלֹהַי נֹתֵן אֶל לִבִּי לַעֲשׂוֹת לִירוּשָׁלִָם וּבְהֵמָה אֵין עִמִּי כִּי אִם הַבְּהֵמָה אֲשֶׁר אֲנִי רֹכֵב בָּהּ",
      "rdfs:label": "נחמיה ב יב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21059"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-13",
      "jbo:text": "ואצאה בשער הגיא לילה ואל פני עין התנין ואל שער האשפת ואהי שבר בחומת ירושלם אשר (המפרוצים) הם פרוצים ושעריה אכלו באש",
      "jbo:textNikud": "וָאֵצְאָה בְשַׁעַר הַגַּיא לַיְלָה וְאֶל פְּנֵי עֵין הַתַּנִּין וְאֶל שַׁעַר הָאַשְׁפֹּת וָאֱהִי שֹׂבֵר בְּחוֹמֹת יְרוּשָׁלִַם אֲשֶׁר (המפרוצים) הֵם פְּרוּצִים וּשְׁעָרֶיהָ אֻכְּלוּ בָאֵשׁ",
      "rdfs:label": "נחמיה ב יג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21060"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-14",
      "jbo:text": "ואעבר אל שער העין ואל ברכת המלך ואין מקום לבהמה לעבר תחתי",
      "jbo:textNikud": "וָאֶעֱבֹר אֶל שַׁעַר הָעַיִן וְאֶל בְּרֵכַת הַמֶּלֶךְ וְאֵין מָקוֹם לַבְּהֵמָה לַעֲבֹר תַּחְתָּי",
      "rdfs:label": "נחמיה ב יד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21061"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-15",
      "jbo:text": "ואהי עלה בנחל לילה ואהי שבר בחומה ואשוב ואבוא בשער הגיא ואשוב",
      "jbo:textNikud": "וָאֱהִי עֹלֶה בַנַּחַל לַיְלָה וָאֱהִי שֹׂבֵר בַּחוֹמָה וָאָשׁוּב וָאָבוֹא בְּשַׁעַר הַגַּיְא וָאָשׁוּב",
      "rdfs:label": "נחמיה ב טו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21062"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-16",
      "jbo:text": "והסגנים לא ידעו אנה הלכתי ומה אני עשה וליהודים ולכהנים ולחרים ולסגנים וליתר עשה המלאכה עד כן לא הגדתי",
      "jbo:textNikud": "וְהַסְּגָנִים לֹא יָדְעוּ אָנָה הָלַכְתִּי וּמָה אֲנִי עֹשֶׂה וְלַיְּהוּדִים וְלַכֹּהֲנִים וְלַחֹרִים וְלַסְּגָנִים וּלְיֶתֶר עֹשֵׂה הַמְּלָאכָה עַד כֵּן לֹא הִגַּדְתִּי",
      "rdfs:label": "נחמיה ב טז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21063"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-17",
      "jbo:text": "ואומר אלהם אתם ראים הרעה אשר אנחנו בה אשר ירושלם חרבה ושעריה נצתו באש לכו ונבנה את חומת ירושלם ולא נהיה עוד חרפה",
      "jbo:textNikud": "וָאוֹמַר אֲלֵהֶם אַתֶּם רֹאִים הָרָעָה אֲשֶׁר אֲנַחְנוּ בָהּ אֲשֶׁר יְרוּשָׁלִַם חֲרֵבָה וּשְׁעָרֶיהָ נִצְּתוּ בָאֵשׁ לְכוּ וְנִבְנֶה אֶת חוֹמַת יְרוּשָׁלִַם וְלֹא נִהְיֶה עוֹד חֶרְפָּה",
      "rdfs:label": "נחמיה ב יז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21064"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-18",
      "jbo:text": "ואגיד להם את יד אלהי אשר היא טובה עלי ואף דברי המלך אשר אמר לי ויאמרו נקום ובנינו ויחזקו ידיהם לטובה",
      "jbo:textNikud": "וָאַגִּיד לָהֶם אֶת יַד אֱלֹהַי אֲשֶׁר הִיא טוֹבָה עָלַי וְאַף דִּבְרֵי הַמֶּלֶךְ אֲשֶׁר אָמַר לִי וַיֹּאמְרוּ נָקוּם וּבָנִינוּ וַיְחַזְּקוּ יְדֵיהֶם לַטּוֹבָה",
      "rdfs:label": "נחמיה ב יח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21065"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-19",
      "jbo:text": "וישמע סנבלט החרני וטביה העבד העמוני וגשם הערבי וילעגו לנו ויבזו עלינו ויאמרו מה הדבר הזה אשר אתם עשים העל המלך אתם מרדים",
      "jbo:textNikud": "וַיִּשְׁמַע סַנְבַלַּט הַחֹרֹנִי וְטֹבִיָּה הָעֶבֶד הָעַמּוֹנִי וְגֶשֶׁם הָעַרְבִי וַיַּלְעִגוּ לָנוּ וַיִּבְזוּ עָלֵינוּ וַיֹּאמְרוּ מָה הַדָּבָר הַזֶּה אֲשֶׁר אַתֶּם עֹשִׂים הַעַל הַמֶּלֶךְ אַתֶּם מֹרְדִים",
      "rdfs:label": "נחמיה ב יט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21066"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-2"
      ],
      "uri": "jbr:text-tanach-37-2-20",
      "jbo:text": "ואשיב אותם דבר ואומר להם אלהי השמים הוא יצליח לנו ואנחנו עבדיו נקום ובנינו ולכם אין חלק וצדקה וזכרון בירושלם",
      "jbo:textNikud": "וָאָשִׁיב אוֹתָם דָּבָר וָאוֹמַר לָהֶם אֱלֹהֵי הַשָּׁמַיִם הוּא יַצְלִיחַ לָנוּ וַאֲנַחְנוּ עֲבָדָיו נָקוּם וּבָנִינוּ וְלָכֶם אֵין חֵלֶק וּצְדָקָה וְזִכָּרוֹן בִּירוּשָׁלִָם",
      "rdfs:label": "נחמיה ב כ",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21067"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-1",
      "jbo:text": "ויקם אלישיב הכהן הגדול ואחיו הכהנים ויבנו את שער הצאן המה קדשוהו ויעמידו דלתתיו ועד מגדל המאה קדשוהו עד מגדל חננאל",
      "jbo:textNikud": "וַיָּקָם אֶלְיָשִׁיב הַכֹּהֵן הַגָּדוֹל וְאֶחָיו הַכֹּהֲנִים וַיִּבְנוּ אֶת שַׁעַר הַצֹּאן הֵמָּה קִדְּשׁוּהוּ וַיַּעֲמִידוּ דַּלְתֹתָיו וְעַד מִגְדַּל הַמֵּאָה קִדְּשׁוּהוּ עַד מִגְדַּל חֲנַנְאֵל",
      "rdfs:label": "נחמיה ג א",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21068"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-2",
      "jbo:text": "ועל ידו בנו אנשי ירחו (ס) ועל ידו בנה זכור בן אמרי",
      "jbo:textNikud": "וְעַל יָדוֹ בָנוּ אַנְשֵׁי יְרֵחוֹ (ס) וְעַל יָדוֹ בָנָה זַכּוּר בֶּן אִמְרִי",
      "rdfs:label": "נחמיה ג ב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21069"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-3",
      "jbo:text": "ואת שער הדגים בנו בני הסנאה המה קרוהו ויעמידו דלתתיו מנעוליו ובריחיו",
      "jbo:textNikud": "וְאֵת שַׁעַר הַדָּגִים בָּנוּ בְּנֵי הַסְּנָאָה הֵמָּה קֵרוּהוּ וַיַּעֲמִידוּ דַּלְתֹתָיו מַנְעוּלָיו וּבְרִיחָיו",
      "rdfs:label": "נחמיה ג ג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21070"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-4",
      "jbo:text": "ועל ידם החזיק מרמות בן אוריה בן הקוץ (ס) ועל ידם החזיק משלם בן ברכיה בן משיזבאל (ס) ועל ידם החזיק צדוק בן בענא",
      "jbo:textNikud": "וְעַל יָדָם הֶחֱזִיק מְרֵמוֹת בֶּן אוּרִיָּה בֶּן הַקּוֹץ (ס) וְעַל יָדָם הֶחֱזִיק מְשֻׁלָּם בֶּן בֶּרֶכְיָה בֶּן מְשֵׁיזַבְאֵל (ס) וְעַל יָדָם הֶחֱזִיק צָדוֹק בֶּן בַּעֲנָא",
      "rdfs:label": "נחמיה ג ד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21071"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-5",
      "jbo:text": "ועל ידם החזיקו התקועים ואדיריהם לא הביאו צורם בעבדת אדניהם",
      "jbo:textNikud": "וְעַל יָדָם הֶחֱזִיקוּ הַתְּקוֹעִים וְאַדִּירֵיהֶם לֹא הֵבִיאוּ צַוָּרָם בַּעֲבֹדַת אֲדֹנֵיהֶם",
      "rdfs:label": "נחמיה ג ה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21072"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-6",
      "jbo:text": "ואת שער הישנה החזיקו יוידע בן פסח ומשלם בן בסודיה המה קרוהו ויעמידו דלתתיו ומנעליו ובריחיו",
      "jbo:textNikud": "וְאֵת שַׁעַר הַיְשָׁנָה הֶחֱזִיקוּ יוֹיָדָע בֶּן פָּסֵחַ וּמְשֻׁלָּם בֶּן בְּסוֹדְיָה הֵמָּה קֵרוּהוּ וַיַּעֲמִידוּ דַּלְתֹתָיו וּמַנְעֻלָיו וּבְרִיחָיו",
      "rdfs:label": "נחמיה ג ו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21073"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-7",
      "jbo:text": "ועל ידם החזיק מלטיה הגבעני וידון המרנתי אנשי גבעון והמצפה לכסא פחת עבר הנהר",
      "jbo:textNikud": "וְעַל יָדָם הֶחֱזִיק מְלַטְיָה הַגִּבְעֹנִי וְיָדוֹן הַמֵּרֹנֹתִי אַנְשֵׁי גִבְעוֹן וְהַמִּצְפָּה לְכִסֵּא פַּחַת עֵבֶר הַנָּהָר",
      "rdfs:label": "נחמיה ג ז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21074"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-8",
      "jbo:text": "על ידו החזיק עזיאל בן חרהיה צורפים (ס) ועל ידו החזיק חנניה בן הרקחים ויעזבו ירושלם עד החומה הרחבה",
      "jbo:textNikud": "עַל יָדוֹ הֶחֱזִיק עֻזִּיאֵל בֶּן חַרְהֲיָה צוֹרְפִים (ס) וְעַל יָדוֹ הֶחֱזִיק חֲנַנְיָה בֶּן הָרַקָּחִים וַיַּעַזְבוּ יְרוּשָׁלִַם עַד הַחוֹמָה הָרְחָבָה",
      "rdfs:label": "נחמיה ג ח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21075"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-9",
      "jbo:text": "ועל ידם החזיק רפיה בן חור שר חצי פלך ירושלם",
      "jbo:textNikud": "וְעַל יָדָם הֶחֱזִיק רְפָיָה בֶן חוּר שַׂר חֲצִי פֶּלֶךְ יְרוּשָׁלִָם",
      "rdfs:label": "נחמיה ג ט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21076"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-10",
      "jbo:text": "ועל ידם החזיק ידיה בן חרומף ונגד ביתו (ס) ועל ידו החזיק חטוש בן חשבניה",
      "jbo:textNikud": "וְעַל יָדָם הֶחֱזִיק יְדָיָה בֶן חֲרוּמַף וְנֶגֶד בֵּיתוֹ (ס) וְעַל יָדוֹ הֶחֱזִיק חַטּוּשׁ בֶּן חֲשַׁבְנְיָה",
      "rdfs:label": "נחמיה ג י",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21077"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-11",
      "jbo:text": "מדה שנית החזיק מלכיה בן חרם וחשוב בן פחת מואב ואת מגדל התנורים",
      "jbo:textNikud": "מִדָּה שֵׁנִית הֶחֱזִיק מַלְכִּיָּה בֶן חָרִם וְחַשּׁוּב בֶּן פַּחַת מוֹאָב וְאֵת מִגְדַּל הַתַּנּוּרִים",
      "rdfs:label": "נחמיה ג יא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21078"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-12",
      "jbo:text": "ועל ידו החזיק שלום בן הלוחש שר חצי פלך ירושלם הוא ובנותיו",
      "jbo:textNikud": "וְעַל יָדוֹ הֶחֱזִיק שַׁלּוּם בֶּן הַלּוֹחֵשׁ שַׂר חֲצִי פֶּלֶךְ יְרוּשָׁלִָם הוּא וּבְנוֹתָיו",
      "rdfs:label": "נחמיה ג יב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21079"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-13",
      "jbo:text": "את שער הגיא החזיק חנון וישבי זנוח המה בנוהו ויעמידו דלתתיו מנעליו ובריחיו ואלף אמה בחומה עד שער השפות",
      "jbo:textNikud": "אֵת שַׁעַר הַגַּיְא הֶחֱזִיק חָנוּן וְיֹשְׁבֵי זָנוֹחַ הֵמָּה בָנוּהוּ וַיַּעֲמִידוּ דַּלְתֹתָיו מַנְעֻלָיו וּבְרִיחָיו וְאֶלֶף אַמָּה בַּחוֹמָה עַד שַׁעַר הָשֲׁפוֹת",
      "rdfs:label": "נחמיה ג יג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21080"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-14",
      "jbo:text": "ואת שער האשפות החזיק מלכיה בן רכב שר פלך בית הכרם הוא יבננו ויעמיד דלתתיו מנעליו ובריחיו",
      "jbo:textNikud": "וְאֵת שַׁעַר הָאַשְׁפּוֹת הֶחֱזִיק מַלְכִּיָּה בֶן רֵכָב שַׂר פֶּלֶךְ בֵּית הַכָּרֶם הוּא יִבְנֶנּוּ וְיַעֲמִיד דַּלְתֹתָיו מַנְעֻלָיו וּבְרִיחָיו",
      "rdfs:label": "נחמיה ג יד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21081"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-15",
      "jbo:text": "ואת שער העין החזיק שלון בן כל חזה שר פלך המצפה הוא יבננו ויטללנו (ויעמידו) ויעמיד דלתתיו מנעליו ובריחיו ואת חומת ברכת השלח לגן המלך ועד המעלות היורדות מעיר דויד",
      "jbo:textNikud": "וְאֵת שַׁעַר הָעַיִן הֶחֱזִיק שַׁלּוּן בֶּן כָּל חֹזֶה שַׂר פֶּלֶךְ הַמִּצְפָּה הוּא יִבְנֶנּוּ וִיטַלְלֶנּוּ (ויעמידו) וְיַעֲמִיד דַּלְתֹתָיו מַנְעֻלָיו וּבְרִיחָיו וְאֵת חוֹמַת בְּרֵכַת הַשֶּׁלַח לְגַן הַמֶּלֶךְ וְעַד הַמַּעֲלוֹת הַיּוֹרְדוֹת מֵעִיר דָּוִיד",
      "rdfs:label": "נחמיה ג טו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21082"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-16",
      "jbo:text": "אחריו החזיק נחמיה בן עזבוק שר חצי פלך בית צור עד נגד קברי דויד ועד הברכה העשויה ועד בית הגברים",
      "jbo:textNikud": "אַחֲרָיו הֶחֱזִיק נְחֶמְיָה בֶן עַזְבּוּק שַׂר חֲצִי פֶּלֶךְ בֵּית צוּר עַד נֶגֶד קִבְרֵי דָוִיד וְעַד הַבְּרֵכָה הָעֲשׂוּיָה וְעַד בֵּית הַגִּבֹּרִים",
      "rdfs:label": "נחמיה ג טז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21083"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-17",
      "jbo:text": "אחריו החזיקו הלוים רחום בן בני על ידו החזיק חשביה שר חצי פלך קעילה לפלכו",
      "jbo:textNikud": "אַחֲרָיו הֶחֱזִיקוּ הַלְוִיִּם רְחוּם בֶּן בָּנִי עַל יָדוֹ הֶחֱזִיק חֲשַׁבְיָה שַׂר חֲצִי פֶלֶךְ קְעִילָה לְפִלְכּוֹ",
      "rdfs:label": "נחמיה ג יז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21084"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-18",
      "jbo:text": "אחריו החזיקו אחיהם בוי בן חנדד שר חצי פלך קעילה",
      "jbo:textNikud": "אַחֲרָיו הֶחֱזִיקוּ אֲחֵיהֶם בַּוַּי בֶּן חֵנָדָד שַׂר חֲצִי פֶּלֶךְ קְעִילָה",
      "rdfs:label": "נחמיה ג יח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21085"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-19",
      "jbo:text": "ויחזק על ידו עזר בן ישוע שר המצפה מדה שנית מנגד עלת הנשק המקצע",
      "jbo:textNikud": "וַיְחַזֵּק עַל יָדוֹ עֵזֶר בֶּן יֵשׁוּעַ שַׂר הַמִּצְפָּה מִדָּה שֵׁנִית מִנֶּגֶד עֲלֹת הַנֶּשֶׁק הַמִּקְצֹעַ",
      "rdfs:label": "נחמיה ג יט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21086"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-20",
      "jbo:text": "אחריו החרה החזיק ברוך בן (זבי) זכי מדה שנית מן המקצוע עד פתח בית אלישיב הכהן הגדול",
      "jbo:textNikud": "אַחֲרָיו הֶחֱרָה הֶחֱזִיק בָּרוּךְ בֶּן (זבי) זַכַּי מִדָּה שֵׁנִית מִן הַמִּקְצוֹעַ עַד פֶּתַח בֵּית אֶלְיָשִׁיב הַכֹּהֵן הַגָּדוֹל",
      "rdfs:label": "נחמיה ג כ",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21087"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-21",
      "jbo:text": "אחריו החזיק מרמות בן אוריה בן הקוץ מדה שנית מפתח בית אלישיב ועד תכלית בית אלישיב",
      "jbo:textNikud": "אַחֲרָיו הֶחֱזִיק מְרֵמוֹת בֶּן אוּרִיָּה בֶּן הַקּוֹץ מִדָּה שֵׁנִית מִפֶּתַח בֵּית אֶלְיָשִׁיב וְעַד תַּכְלִית בֵּית אֶלְיָשִׁיב",
      "rdfs:label": "נחמיה ג כא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21088"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-22",
      "jbo:text": "ואחריו החזיקו הכהנים אנשי הככר",
      "jbo:textNikud": "וְאַחֲרָיו הֶחֱזִיקוּ הַכֹּהֲנִים אַנְשֵׁי הַכִּכָּר",
      "rdfs:label": "נחמיה ג כב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21089"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-23",
      "jbo:text": "אחריו החזיק בנימן וחשוב נגד ביתם (ס) אחריו החזיק עזריה בן מעשיה בן ענניה אצל ביתו",
      "jbo:textNikud": "אַחֲרָיו הֶחֱזִיק בִּנְיָמִן וְחַשּׁוּב נֶגֶד בֵּיתָם (ס) אַחֲרָיו הֶחֱזִיק עֲזַרְיָה בֶן מַעֲשֵׂיָה בֶּן עֲנָנְיָה אֵצֶל בֵּיתוֹ",
      "rdfs:label": "נחמיה ג כג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21090"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-24",
      "jbo:text": "אחריו החזיק בנוי בן חנדד מדה שנית מבית עזריה עד המקצוע ועד הפנה",
      "jbo:textNikud": "אַחֲרָיו הֶחֱזִיק בִּנּוּי בֶּן חֵנָדָד מִדָּה שֵׁנִית מִבֵּית עֲזַרְיָה עַד הַמִּקְצוֹעַ וְעַד הַפִּנָּה",
      "rdfs:label": "נחמיה ג כד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21091"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-25",
      "jbo:text": "פלל בן אוזי מנגד המקצוע והמגדל היוצא מבית המלך העליון אשר לחצר המטרה אחריו פדיה בן פרעש",
      "jbo:textNikud": "פָּלָל בֶּן אוּזַי מִנֶּגֶד הַמִּקְצוֹעַ וְהַמִּגְדָּל הַיּוֹצֵא מִבֵּית הַמֶּלֶךְ הָעֶלְיוֹן אֲשֶׁר לַחֲצַר הַמַּטָּרָה אַחֲרָיו פְּדָיָה בֶן פַּרְעֹשׁ",
      "rdfs:label": "נחמיה ג כה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21092"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-26",
      "jbo:text": "והנתינים היו ישבים בעפל עד נגד שער המים למזרח והמגדל היוצא",
      "jbo:textNikud": "וְהַנְּתִינִים הָיוּ יֹשְׁבִים בָּעֹפֶל עַד נֶגֶד שַׁעַר הַמַּיִם לַמִּזְרָח וְהַמִּגְדָּל הַיּוֹצֵא",
      "rdfs:label": "נחמיה ג כו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21093"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-27",
      "jbo:text": "אחריו החזיקו התקעים מדה שנית מנגד המגדל הגדול היוצא ועד חומת העפל",
      "jbo:textNikud": "אַחֲרָיו הֶחֱזִיקוּ הַתְּקֹעִים מִדָּה שֵׁנִית מִנֶּגֶד הַמִּגְדָּל הַגָּדוֹל הַיּוֹצֵא וְעַד חוֹמַת הָעֹפֶל",
      "rdfs:label": "נחמיה ג כז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21094"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-28",
      "jbo:text": "מעל שער הסוסים החזיקו הכהנים איש לנגד ביתו",
      "jbo:textNikud": "מֵעַל שַׁעַר הַסּוּסִים הֶחֱזִיקוּ הַכֹּהֲנִים אִישׁ לְנֶגֶד בֵּיתוֹ",
      "rdfs:label": "נחמיה ג כח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21095"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-29",
      "jbo:text": "אחריו החזיק צדוק בן אמר נגד ביתו (ס) ואחריו החזיק שמעיה בן שכניה שמר שער המזרח",
      "jbo:textNikud": "אַחֲרָיו הֶחֱזִיק צָדוֹק בֶּן אִמֵּר נֶגֶד בֵּיתוֹ (ס) וְאַחֲרָיו הֶחֱזִיק שְׁמַעְיָה בֶן שְׁכַנְיָה שֹׁמֵר שַׁעַר הַמִּזְרָח",
      "rdfs:label": "נחמיה ג כט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21096"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-30",
      "jbo:text": "(אחרי) אחריו החזיק חנניה בן שלמיה וחנון בן צלף הששי מדה שני (ס) אחריו החזיק משלם בן ברכיה נגד נשכתו",
      "jbo:textNikud": "(אחרי) אַחֲרָיו הֶחֱזִיק חֲנַנְיָה בֶן שֶׁלֶמְיָה וְחָנוּן בֶּן צָלָף הַשִּׁשִּׁי מִדָּה שֵׁנִי (ס) אַחֲרָיו הֶחֱזִיק מְשֻׁלָּם בֶּן בֶּרֶכְיָה נֶגֶד נִשְׁכָּתוֹ",
      "rdfs:label": "נחמיה ג ל",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21097"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-31",
      "jbo:text": "(אחרי) אחריו החזיק מלכיה בן הצרפי עד בית הנתינים והרכלים נגד שער המפקד ועד עלית הפנה",
      "jbo:textNikud": "(אחרי) אַחֲרָיו הֶחֱזִיק מַלְכִּיָּה בֶּן הַצֹּרְפִי עַד בֵּית הַנְּתִינִים וְהָרֹכְלִים נֶגֶד שַׁעַר הַמִּפְקָד וְעַד עֲלִיַּת הַפִּנָּה",
      "rdfs:label": "נחמיה ג לא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21098"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-32",
      "jbo:text": "ובין עלית הפנה לשער הצאן החזיקו הצרפים והרכלים",
      "jbo:textNikud": "וּבֵין עֲלִיַּת הַפִּנָּה לְשַׁעַר הַצֹּאן הֶחֱזִיקוּ הַצֹּרְפִים וְהָרֹכְלִים",
      "rdfs:label": "נחמיה ג לב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21099"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-33",
      "jbo:text": "ויהי כאשר שמע סנבלט כי אנחנו בונים את החומה ויחר לו ויכעס הרבה וילעג על היהודים",
      "jbo:textNikud": "וַיְהִי כַּאֲשֶׁר שָׁמַע סַנְבַלַּט כִּי אֲנַחְנוּ בוֹנִים אֶת הַחוֹמָה וַיִּחַר לוֹ וַיִּכְעַס הַרְבֵּה וַיַּלְעֵג עַל הַיְּהוּדִים",
      "rdfs:label": "נחמיה ג לג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21100"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-34",
      "jbo:text": "ויאמר לפני אחיו וחיל שמרון ויאמר מה היהודים האמללים עשים היעזבו להם היזבחו היכלו ביום היחיו את האבנים מערמות העפר והמה שרופות",
      "jbo:textNikud": "וַיֹּאמֶר לִפְנֵי אֶחָיו וְחֵיל שֹׁמְרוֹן וַיֹּאמֶר מָה הַיְּהוּדִים הָאֲמֵלָלִים עֹשִׂים הֲיַעַזְבוּ לָהֶם הֲיִזְבָּחוּ הַיְכַלּוּ בַיּוֹם הַיְחַיּוּ אֶת הָאֲבָנִים מֵעֲרֵמוֹת הֶעָפָר וְהֵמָּה שְׂרוּפוֹת",
      "rdfs:label": "נחמיה ג לד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21101"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-35",
      "jbo:text": "וטוביה העמני אצלו ויאמר גם אשר הם בונים אם יעלה שועל ופרץ חומת אבניהם",
      "jbo:textNikud": "וְטוֹבִיָּה הָעַמֹּנִי אֶצְלוֹ וַיֹּאמֶר גַּם אֲשֶׁר הֵם בּוֹנִים אִם יַעֲלֶה שׁוּעָל וּפָרַץ חוֹמַת אַבְנֵיהֶם",
      "rdfs:label": "נחמיה ג לה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21102"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-36",
      "jbo:text": "שמע אלהינו כי היינו בוזה והשב חרפתם אל ראשם ותנם לבזה בארץ שביה",
      "jbo:textNikud": "שְׁמַע אֱלֹהֵינוּ כִּי הָיִינוּ בוּזָה וְהָשֵׁב חֶרְפָּתָם אֶל רֹאשָׁם וּתְנֵם לְבִזָּה בְּאֶרֶץ שִׁבְיָה",
      "rdfs:label": "נחמיה ג לו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21103"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-37",
      "jbo:text": "ואל תכס על עונם וחטאתם מלפניך אל תמחה כי הכעיסו לנגד הבונים",
      "jbo:textNikud": "וְאַל תְּכַס עַל עֲוֹנָם וְחַטָּאתָם מִלְּפָנֶיךָ אַל תִּמָּחֶה כִּי הִכְעִיסוּ לְנֶגֶד הַבּוֹנִים",
      "rdfs:label": "נחמיה ג לז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21104"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-3"
      ],
      "uri": "jbr:text-tanach-37-3-38",
      "jbo:text": "ונבנה את החומה ותקשר כל החומה עד חציה ויהי לב לעם לעשות",
      "jbo:textNikud": "וַנִּבְנֶה אֶת הַחוֹמָה וַתִּקָּשֵׁר כָּל הַחוֹמָה עַד חֶצְיָהּ וַיְהִי לֵב לָעָם לַעֲשׂוֹת",
      "rdfs:label": "נחמיה ג לח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21105"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-4"
      ],
      "uri": "jbr:text-tanach-37-4-1",
      "jbo:text": "ויהי כאשר שמע סנבלט וטוביה והערבים והעמנים והאשדודים כי עלתה ארוכה לחמות ירושלם כי החלו הפרצים להסתם ויחר להם מאד",
      "jbo:textNikud": "וַיְהִי כַאֲשֶׁר שָׁמַע סַנְבַלַּט וְטוֹבִיָּה וְהָעַרְבִים וְהָעַמֹּנִים וְהָאַשְׁדּוֹדִים כִּי עָלְתָה אֲרוּכָה לְחֹמוֹת יְרוּשָׁלִַם כִּי הֵחֵלּוּ הַפְּרֻצִים לְהִסָּתֵם וַיִּחַר לָהֶם מְאֹד",
      "rdfs:label": "נחמיה ד א",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21106"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-4"
      ],
      "uri": "jbr:text-tanach-37-4-2",
      "jbo:text": "ויקשרו כלם יחדו לבוא להלחם בירושלם ולעשות לו תועה",
      "jbo:textNikud": "וַיִּקְשְׁרוּ כֻלָּם יַחְדָּו לָבוֹא לְהִלָּחֵם בִּירוּשָׁלִָם וְלַעֲשׂוֹת לוֹ תּוֹעָה",
      "rdfs:label": "נחמיה ד ב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21107"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-4"
      ],
      "uri": "jbr:text-tanach-37-4-3",
      "jbo:text": "ונתפלל אל אלהינו ונעמיד משמר עליהם יומם ולילה מפניהם",
      "jbo:textNikud": "וַנִּתְפַּלֵּל אֶל אֱלֹהֵינוּ וַנַּעֲמִיד מִשְׁמָר עֲלֵיהֶם יוֹמָם וָלַיְלָה מִפְּנֵיהֶם",
      "rdfs:label": "נחמיה ד ג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21108"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-4"
      ],
      "uri": "jbr:text-tanach-37-4-4",
      "jbo:text": "ויאמר יהודה כשל כח הסבל והעפר הרבה ואנחנו לא נוכל לבנות בחומה",
      "jbo:textNikud": "וַיֹּאמֶר יְהוּדָה כָּשַׁל כֹּחַ הַסַּבָּל וְהֶעָפָר הַרְבֵּה וַאֲנַחְנוּ לֹא נוּכַל לִבְנוֹת בַּחוֹמָה",
      "rdfs:label": "נחמיה ד ד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21109"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-4"
      ],
      "uri": "jbr:text-tanach-37-4-5",
      "jbo:text": "ויאמרו צרינו לא ידעו ולא יראו עד אשר נבוא אל תוכם והרגנום והשבתנו את המלאכה",
      "jbo:textNikud": "וַיֹּאמְרוּ צָרֵינוּ לֹא יֵדְעוּ וְלֹא יִרְאוּ עַד אֲשֶׁר נָבוֹא אֶל תּוֹכָם וַהֲרַגְנוּם וְהִשְׁבַּתְנוּ אֶת הַמְּלָאכָה",
      "rdfs:label": "נחמיה ד ה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21110"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-4"
      ],
      "uri": "jbr:text-tanach-37-4-6",
      "jbo:text": "ויהי כאשר באו היהודים הישבים אצלם ויאמרו לנו עשר פעמים מכל המקמות אשר תשובו עלינו",
      "jbo:textNikud": "וַיְהִי כַּאֲשֶׁר בָּאוּ הַיְּהוּדִים הַיֹּשְׁבִים אֶצְלָם וַיֹּאמְרוּ לָנוּ עֶשֶׂר פְּעָמִים מִכָּל הַמְּקֹמוֹת אֲשֶׁר תָּשׁוּבוּ עָלֵינוּ",
      "rdfs:label": "נחמיה ד ו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21111"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-4"
      ],
      "uri": "jbr:text-tanach-37-4-7",
      "jbo:text": "ואעמיד מתחתיות למקום מאחרי לחומה (בצחחיים) בצחיחים ואעמיד את העם למשפחות עם חרבתיהם רמחיהם וקשתתיהם",
      "jbo:textNikud": "וָאַעֲמִיד מִתַּחְתִּיּוֹת לַמָּקוֹם מֵאַחֲרֵי לַחוֹמָה (בצחחיים) בַּצְּחִיחִים וָאַעֲמִיד אֶת הָעָם לְמִשְׁפָּחוֹת עִם חַרְבֹתֵיהֶם רָמְחֵיהֶם וְקַשְּׁתֹתֵיהֶם",
      "rdfs:label": "נחמיה ד ז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21112"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-4"
      ],
      "uri": "jbr:text-tanach-37-4-8",
      "jbo:text": "וארא ואקום ואמר אל החרים ואל הסגנים ואל יתר העם אל תיראו מפניהם את אדני הגדול והנורא זכרו והלחמו על אחיכם בניכם ובנתיכם נשיכם ובתיכם",
      "jbo:textNikud": "וָאֵרֶא וָאָקוּם וָאֹמַר אֶל הַחֹרִים וְאֶל הַסְּגָנִים וְאֶל יֶתֶר הָעָם אַל תִּירְאוּ מִפְּנֵיהֶם אֶת אֲדֹנָי הַגָּדוֹל וְהַנּוֹרָא זְכֹרוּ וְהִלָּחֲמוּ עַל אֲחֵיכֶם בְּנֵיכֶם וּבְנֹתֵיכֶם נְשֵׁיכֶם וּבָתֵּיכֶם",
      "rdfs:label": "נחמיה ד ח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21113"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-4"
      ],
      "uri": "jbr:text-tanach-37-4-9",
      "jbo:text": "ויהי כאשר שמעו אויבינו כי נודע לנו ויפר האלהים את עצתם (ונשוב) ונשב כלנו אל החומה איש אל מלאכתו",
      "jbo:textNikud": "וַיְהִי כַּאֲשֶׁר שָׁמְעוּ אוֹיְבֵינוּ כִּי נוֹדַע לָנוּ וַיָּפֶר הָאֱלֹהִים אֶת עֲצָתָם (ונשוב) וַנָּשָׁב כֻּלָּנוּ אֶל הַחוֹמָה אִישׁ אֶל מְלַאכְתּוֹ",
      "rdfs:label": "נחמיה ד ט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21114"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-4"
      ],
      "uri": "jbr:text-tanach-37-4-10",
      "jbo:text": "ויהי מן היום ההוא חצי נערי עשים במלאכה וחצים מחזיקים והרמחים המגנים והקשתות והשרינים והשרים אחרי כל בית יהודה",
      "jbo:textNikud": "וַיְהִי מִן הַיּוֹם הַהוּא חֲצִי נְעָרַי עֹשִׂים בַּמְּלָאכָה וְחֶצְיָם מַחֲזִיקִים וְהָרְמָחִים הַמָּגִנִּים וְהַקְּשָׁתוֹת וְהַשִּׁרְיֹנִים וְהַשָּׂרִים אַחֲרֵי כָּל בֵּית יְהוּדָה",
      "rdfs:label": "נחמיה ד י",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21115"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-4"
      ],
      "uri": "jbr:text-tanach-37-4-11",
      "jbo:text": "הבונים בחומה והנשאים בסבל עמשים באחת ידו עשה במלאכה ואחת מחזקת השלח",
      "jbo:textNikud": "הַבּוֹנִים בַּחוֹמָה וְהַנֹּשְׂאִים בַּסֶּבֶל עֹמְשִׂים בְּאַחַת יָדוֹ עֹשֶׂה בַמְּלָאכָה וְאַחַת מַחֲזֶקֶת הַשָּׁלַח",
      "rdfs:label": "נחמיה ד יא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21116"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-4"
      ],
      "uri": "jbr:text-tanach-37-4-12",
      "jbo:text": "והבונים איש חרבו אסורים על מתניו ובונים והתוקע בשופר אצלי",
      "jbo:textNikud": "וְהַבּוֹנִים אִישׁ חַרְבּוֹ אֲסוּרִים עַל מָתְנָיו וּבוֹנִים וְהַתּוֹקֵעַ בַּשּׁוֹפָר אֶצְלִי",
      "rdfs:label": "נחמיה ד יב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21117"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-4"
      ],
      "uri": "jbr:text-tanach-37-4-13",
      "jbo:text": "ואמר אל החרים ואל הסגנים ואל יתר העם המלאכה הרבה ורחבה ואנחנו נפרדים על החומה רחוקים איש מאחיו",
      "jbo:textNikud": "וָאֹמַר אֶל הַחֹרִים וְאֶל הַסְּגָנִים וְאֶל יֶתֶר הָעָם הַמְּלָאכָה הַרְבֵּה וּרְחָבָה וַאֲנַחְנוּ נִפְרָדִים עַל הַחוֹמָה רְחוֹקִים אִישׁ מֵאָחִיו",
      "rdfs:label": "נחמיה ד יג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21118"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-4"
      ],
      "uri": "jbr:text-tanach-37-4-14",
      "jbo:text": "במקום אשר תשמעו את קול השופר שמה תקבצו אלינו אלהינו ילחם לנו",
      "jbo:textNikud": "בִּמְקוֹם אֲשֶׁר תִּשְׁמְעוּ אֶת קוֹל הַשּׁוֹפָר שָׁמָּה תִּקָּבְצוּ אֵלֵינוּ אֱלֹהֵינוּ יִלָּחֶם לָנוּ",
      "rdfs:label": "נחמיה ד יד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21119"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-4"
      ],
      "uri": "jbr:text-tanach-37-4-15",
      "jbo:text": "ואנחנו עשים במלאכה וחצים מחזיקים ברמחים מעלות השחר עד צאת הכוכבים",
      "jbo:textNikud": "וַאֲנַחְנוּ עֹשִׂים בַּמְּלָאכָה וְחֶצְיָם מַחֲזִיקִים בָּרְמָחִים מֵעֲלוֹת הַשַּׁחַר עַד צֵאת הַכּוֹכָבִים",
      "rdfs:label": "נחמיה ד טו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21120"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-4"
      ],
      "uri": "jbr:text-tanach-37-4-16",
      "jbo:text": "גם בעת ההיא אמרתי לעם איש ונערו ילינו בתוך ירושלם והיו לנו הלילה משמר והיום מלאכה",
      "jbo:textNikud": "גַּם בָּעֵת הַהִיא אָמַרְתִּי לָעָם אִישׁ וְנַעֲרוֹ יָלִינוּ בְּתוֹךְ יְרוּשָׁלִָם וְהָיוּ לָנוּ הַלַּיְלָה מִשְׁמָר וְהַיּוֹם מְלָאכָה",
      "rdfs:label": "נחמיה ד טז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21121"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-4"
      ],
      "uri": "jbr:text-tanach-37-4-17",
      "jbo:text": "ואין אני ואחי ונערי ואנשי המשמר אשר אחרי אין אנחנו פשטים בגדינו איש שלחו המים",
      "jbo:textNikud": "וְאֵין אֲנִי וְאַחַי וּנְעָרַי וְאַנְשֵׁי הַמִּשְׁמָר אֲשֶׁר אַחֲרַי אֵין אֲנַחְנוּ פֹשְׁטִים בְּגָדֵינוּ אִישׁ שִׁלְחוֹ הַמָּיִם",
      "rdfs:label": "נחמיה ד יז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21122"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-1",
      "jbo:text": "ותהי צעקת העם ונשיהם גדולה אל אחיהם היהודים",
      "jbo:textNikud": "וַתְּהִי צַעֲקַת הָעָם וּנְשֵׁיהֶם גְּדוֹלָה אֶל אֲחֵיהֶם הַיְּהוּדִים",
      "rdfs:label": "נחמיה ה א",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21123"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-2",
      "jbo:text": "ויש אשר אמרים בנינו ובנתינו אנחנו רבים ונקחה דגן ונאכלה ונחיה",
      "jbo:textNikud": "וְיֵשׁ אֲשֶׁר אֹמְרִים בָּנֵינוּ וּבְנֹתֵינוּ אֲנַחְנוּ רַבִּים וְנִקְחָה דָגָן וְנֹאכְלָה וְנִחְיֶה",
      "rdfs:label": "נחמיה ה ב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21124"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-3",
      "jbo:text": "ויש אשר אמרים שדתינו וכרמינו ובתינו אנחנו ערבים ונקחה דגן ברעב",
      "jbo:textNikud": "וְיֵשׁ אֲשֶׁר אֹמְרִים שְׂדֹתֵינוּ וּכְרָמֵינוּ וּבָתֵּינוּ אֲנַחְנוּ עֹרְבִים וְנִקְחָה דָגָן בָּרָעָב",
      "rdfs:label": "נחמיה ה ג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21125"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-4",
      "jbo:text": "ויש אשר אמרים לוינו כסף למדת המלך שדתינו וכרמינו",
      "jbo:textNikud": "וְיֵשׁ אֲשֶׁר אֹמְרִים לָוִינוּ כֶסֶף לְמִדַּת הַמֶּלֶךְ שְׂדֹתֵינוּ וּכְרָמֵינוּ",
      "rdfs:label": "נחמיה ה ד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21126"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-5",
      "jbo:text": "ועתה כבשר אחינו בשרנו כבניהם בנינו והנה אנחנו כבשים את בנינו ואת בנתינו לעבדים ויש מבנתינו נכבשות ואין לאל ידנו ושדתינו וכרמינו לאחרים",
      "jbo:textNikud": "וְעַתָּה כִּבְשַׂר אַחֵינוּ בְּשָׂרֵנוּ כִּבְנֵיהֶם בָּנֵינוּ וְהִנֵּה אֲנַחְנוּ כֹבְשִׁים אֶת בָּנֵינוּ וְאֶת בְּנֹתֵינוּ לַעֲבָדִים וְיֵשׁ מִבְּנֹתֵינוּ נִכְבָּשׁוֹת וְאֵין לְאֵל יָדֵנוּ וּשְׂדֹתֵינוּ וּכְרָמֵינוּ לַאֲחֵרִים",
      "rdfs:label": "נחמיה ה ה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21127"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-6",
      "jbo:text": "ויחר לי מאד כאשר שמעתי את זעקתם ואת הדברים האלה",
      "jbo:textNikud": "וַיִּחַר לִי מְאֹד כַּאֲשֶׁר שָׁמַעְתִּי אֶת זַעֲקָתָם וְאֵת הַדְּבָרִים הָאֵלֶּה",
      "rdfs:label": "נחמיה ה ו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21128"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-7",
      "jbo:text": "וימלך לבי עלי ואריבה את החרים ואת הסגנים ואמרה להם משא איש באחיו אתם נשאים ואתן עליהם קהלה גדולה",
      "jbo:textNikud": "וַיִּמָּלֵךְ לִבִּי עָלַי וָאָרִיבָה אֶת הַחֹרִים וְאֶת הַסְּגָנִים וָאֹמְרָה לָהֶם מַשָּׁא אִישׁ בְּאָחִיו אַתֶּם נֹשִׁאים וָאֶתֵּן עֲלֵיהֶם קְהִלָּה גְדוֹלָה",
      "rdfs:label": "נחמיה ה ז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21129"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-8",
      "jbo:text": "ואמרה להם אנחנו קנינו את אחינו היהודים הנמכרים לגוים כדי בנו וגם אתם תמכרו את אחיכם ונמכרו לנו ויחרישו ולא מצאו דבר",
      "jbo:textNikud": "וָאֹמְרָה לָהֶם אֲנַחְנוּ קָנִינוּ אֶת אַחֵינוּ הַיְּהוּדִים הַנִּמְכָּרִים לַגּוֹיִם כְּדֵי בָנוּ וְגַם אַתֶּם תִּמְכְּרוּ אֶת אֲחֵיכֶם וְנִמְכְּרוּ לָנוּ וַיַּחֲרִישׁוּ וְלֹא מָצְאוּ דָּבָר",
      "rdfs:label": "נחמיה ה ח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21130"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-9",
      "jbo:text": "(ויאמר) ואומר לא טוב הדבר אשר אתם עשים הלוא ביראת אלהינו תלכו מחרפת הגוים אויבינו",
      "jbo:textNikud": "(ויאמר) וָאוֹמַר לֹא טוֹב הַדָּבָר אֲשֶׁר אַתֶּם עֹשִׂים הֲלוֹא בְּיִרְאַת אֱלֹהֵינוּ תֵּלֵכוּ מֵחֶרְפַּת הַגּוֹיִם אוֹיְבֵינוּ",
      "rdfs:label": "נחמיה ה ט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21131"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-10",
      "jbo:text": "וגם אני אחי ונערי נשים בהם כסף ודגן נעזבה נא את המשא הזה",
      "jbo:textNikud": "וְגַם אֲנִי אַחַי וּנְעָרַי נֹשִׁים בָּהֶם כֶּסֶף וְדָגָן נַעַזְבָה נָּא אֶת הַמַּשָּׁא הַזֶּה",
      "rdfs:label": "נחמיה ה י",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21132"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-11",
      "jbo:text": "השיבו נא להם כהיום שדתיהם כרמיהם זיתיהם ובתיהם ומאת הכסף והדגן התירוש והיצהר אשר אתם נשים בהם",
      "jbo:textNikud": "הָשִׁיבוּ נָא לָהֶם כְּהַיּוֹם שְׂדֹתֵיהֶם כַּרְמֵיהֶם זֵיתֵיהֶם וּבָתֵּיהֶם וּמְאַת הַכֶּסֶף וְהַדָּגָן הַתִּירוֹשׁ וְהַיִּצְהָר אֲשֶׁר אַתֶּם נֹשִׁים בָּהֶם",
      "rdfs:label": "נחמיה ה יא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21133"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-12",
      "jbo:text": "ויאמרו נשיב ומהם לא נבקש כן נעשה כאשר אתה אומר ואקרא את הכהנים ואשביעם לעשות כדבר הזה",
      "jbo:textNikud": "וַיֹּאמְרוּ נָשִׁיב וּמֵהֶם לֹא נְבַקֵּשׁ כֵּן נַעֲשֶׂה כַּאֲשֶׁר אַתָּה אוֹמֵר וָאֶקְרָא אֶת הַכֹּהֲנִים וָאַשְׁבִּיעֵם לַעֲשׂוֹת כַּדָּבָר הַזֶּה",
      "rdfs:label": "נחמיה ה יב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21134"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-13",
      "jbo:text": "גם חצני נערתי ואמרה ככה ינער האלהים את כל האיש אשר לא יקים את הדבר הזה מביתו ומיגיעו וככה יהיה נעור ורק ויאמרו כל הקהל אמן ויהללו את יהוה ויעש העם כדבר הזה",
      "jbo:textNikud": "גַּם חָצְנִי נָעַרְתִּי וָאֹמְרָה כָּכָה יְנַעֵר הָאֱלֹהִים אֶת כָּל הָאִישׁ אֲשֶׁר לֹא יָקִים אֶת הַדָּבָר הַזֶּה מִבֵּיתוֹ וּמִיגִיעוֹ וְכָכָה יִהְיֶה נָעוּר וָרֵק וַיֹּאמְרוּ כָל הַקָּהָל אָמֵן וַיְהַלְלוּ אֶת יְהוָה וַיַּעַשׂ הָעָם כַּדָּבָר הַזֶּה",
      "rdfs:label": "נחמיה ה יג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21135"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-14",
      "jbo:text": "גם מיום אשר צוה אתי להיות פחם בארץ יהודה משנת עשרים ועד שנת שלשים ושתים לארתחשסתא המלך שנים שתים עשרה אני ואחי לחם הפחה לא אכלתי",
      "jbo:textNikud": "גַּם מִיּוֹם אֲשֶׁר צִוָּה אֹתִי לִהְיוֹת פֶּחָם בְּאֶרֶץ יְהוּדָה מִשְּׁנַת עֶשְׂרִים וְעַד שְׁנַת שְׁלֹשִׁים וּשְׁתַּיִם לְאַרְתַּחְשַׁסְתְּא הַמֶּלֶךְ שָׁנִים שְׁתֵּים עֶשְׂרֵה אֲנִי וְאַחַי לֶחֶם הַפֶּחָה לֹא אָכַלְתִּי",
      "rdfs:label": "נחמיה ה יד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21136"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-15",
      "jbo:text": "והפחות הראשנים אשר לפני הכבידו על העם ויקחו מהם בלחם ויין אחר כסף שקלים ארבעים גם נעריהם שלטו על העם ואני לא עשיתי כן מפני יראת אלהים",
      "jbo:textNikud": "וְהַפַּחוֹת הָרִאשֹׁנִים אֲשֶׁר לְפָנַי הִכְבִּידוּ עַל הָעָם וַיִּקְחוּ מֵהֶם בְּלֶחֶם וָיַיִן אַחַר כֶּסֶף שְׁקָלִים אַרְבָּעִים גַּם נַעֲרֵיהֶם שָׁלְטוּ עַל הָעָם וַאֲנִי לֹא עָשִׂיתִי כֵן מִפְּנֵי יִרְאַת אֱלֹהִים",
      "rdfs:label": "נחמיה ה טו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21137"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-16",
      "jbo:text": "וגם במלאכת החומה הזאת החזקתי ושדה לא קנינו וכל נערי קבוצים שם על המלאכה",
      "jbo:textNikud": "וְגַם בִּמְלֶאכֶת הַחוֹמָה הַזֹּאת הֶחֱזַקְתִּי וְשָׂדֶה לֹא קָנִינוּ וְכָל נְעָרַי קְבוּצִים שָׁם עַל הַמְּלָאכָה",
      "rdfs:label": "נחמיה ה טז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21138"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-17",
      "jbo:text": "והיהודים והסגנים מאה וחמשים איש והבאים אלינו מן הגוים אשר סביבתינו על שלחני",
      "jbo:textNikud": "וְהַיְּהוּדִים וְהַסְּגָנִים מֵאָה וַחֲמִשִּׁים אִישׁ וְהַבָּאִים אֵלֵינוּ מִן הַגּוֹיִם אֲשֶׁר סְבִיבֹתֵינוּ עַל שֻׁלְחָנִי",
      "rdfs:label": "נחמיה ה יז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21139"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-18",
      "jbo:text": "ואשר היה נעשה ליום אחד שור אחד צאן שש בררות וצפרים נעשו לי ובין עשרת ימים בכל יין להרבה ועם זה לחם הפחה לא בקשתי כי כבדה העבדה על העם הזה",
      "jbo:textNikud": "וַאֲשֶׁר הָיָה נַעֲשֶׂה לְיוֹם אֶחָד שׁוֹר אֶחָד צֹאן שֵׁשׁ בְּרֻרוֹת וְצִפֳּרִים נַעֲשׂוּ לִי וּבֵין עֲשֶׂרֶת יָמִים בְּכָל יַיִן לְהַרְבֵּה וְעִם זֶה לֶחֶם הַפֶּחָה לֹא בִקַּשְׁתִּי כִּי כָבְדָה הָעֲבֹדָה עַל הָעָם הַזֶּה",
      "rdfs:label": "נחמיה ה יח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21140"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-5"
      ],
      "uri": "jbr:text-tanach-37-5-19",
      "jbo:text": "זכרה לי אלהי לטובה כל אשר עשיתי על העם הזה",
      "jbo:textNikud": "זָכְרָה לִּי אֱלֹהַי לְטוֹבָה כֹּל אֲשֶׁר עָשִׂיתִי עַל הָעָם הַזֶּה",
      "rdfs:label": "נחמיה ה יט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21141"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-1",
      "jbo:text": "ויהי כאשר נשמע לסנבלט וטוביה ולגשם הערבי וליתר איבינו כי בניתי את החומה ולא נותר בה פרץ גם עד העת ההיא דלתות לא העמדתי בשערים",
      "jbo:textNikud": "וַיְהִי כַאֲשֶׁר נִשְׁמַע לְסַנְבַלַּט וְטוֹבִיָּה וּלְגֶשֶׁם הָעַרְבִי וּלְיֶתֶר אֹיְבֵינוּ כִּי בָנִיתִי אֶת הַחוֹמָה וְלֹא נוֹתַר בָּהּ פָּרֶץ גַּם עַד הָעֵת הַהִיא דְּלָתוֹת לֹא הֶעֱמַדְתִּי בַשְּׁעָרִים",
      "rdfs:label": "נחמיה ו א",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21142"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-2",
      "jbo:text": "וישלח סנבלט וגשם אלי לאמר לכה ונועדה יחדו בכפירים בבקעת אונו והמה חשבים לעשות לי רעה",
      "jbo:textNikud": "וַיִּשְׁלַח סַנְבַלַּט וְגֶשֶׁם אֵלַי לֵאמֹר לְכָה וְנִוָּעֲדָה יַחְדָּו בַּכְּפִירִים בְּבִקְעַת אוֹנוֹ וְהֵמָּה חֹשְׁבִים לַעֲשׂוֹת לִי רָעָה",
      "rdfs:label": "נחמיה ו ב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21143"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-3",
      "jbo:text": "ואשלחה עליהם מלאכים לאמר מלאכה גדולה אני עשה ולא אוכל לרדת למה תשבת המלאכה כאשר ארפה וירדתי אליכם",
      "jbo:textNikud": "וָאֶשְׁלְחָה עֲלֵיהֶם מַלְאָכִים לֵאמֹר מְלָאכָה גְדוֹלָה אֲנִי עֹשֶׂה וְלֹא אוּכַל לָרֶדֶת לָמָּה תִשְׁבַּת הַמְּלָאכָה כַּאֲשֶׁר אַרְפֶּהָ וְיָרַדְתִּי אֲלֵיכֶם",
      "rdfs:label": "נחמיה ו ג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21144"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-4",
      "jbo:text": "וישלחו אלי כדבר הזה ארבע פעמים ואשיב אותם כדבר הזה",
      "jbo:textNikud": "וַיִּשְׁלְחוּ אֵלַי כַּדָּבָר הַזֶּה אַרְבַּע פְּעָמִים וָאָשִׁיב אוֹתָם כַּדָּבָר הַזֶּה",
      "rdfs:label": "נחמיה ו ד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21145"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-5",
      "jbo:text": "וישלח אלי סנבלט כדבר הזה פעם חמישית את נערו ואגרת פתוחה בידו",
      "jbo:textNikud": "וַיִּשְׁלַח אֵלַי סַנְבַלַּט כַּדָּבָר הַזֶּה פַּעַם חֲמִישִׁית אֶת נַעֲרוֹ וְאִגֶּרֶת פְּתוּחָה בְּיָדוֹ",
      "rdfs:label": "נחמיה ו ה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21146"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-6",
      "jbo:text": "כתוב בה בגוים נשמע וגשמו אמר אתה והיהודים חשבים למרוד על כן אתה בונה החומה ואתה הוה להם למלך כדברים האלה",
      "jbo:textNikud": "כָּתוּב בָּהּ בַּגּוֹיִם נִשְׁמָע וְגַשְׁמוּ אֹמֵר אַתָּה וְהַיְּהוּדִים חֹשְׁבִים לִמְרוֹד עַל כֵּן אַתָּה בוֹנֶה הַחוֹמָה וְאַתָּה הוֶֹה לָהֶם לְמֶלֶךְ כַּדְּבָרִים הָאֵלֶּה",
      "rdfs:label": "נחמיה ו ו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21147"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-7",
      "jbo:text": "וגם נביאים העמדת לקרא עליך בירושלם לאמר מלך ביהודה ועתה ישמע למלך כדברים האלה ועתה לכה ונועצה יחדו",
      "jbo:textNikud": "וְגַם נְבִיאִים הֶעֱמַדְתָּ לִקְרֹא עָלֶיךָ בִירוּשָׁלִַם לֵאמֹר מֶלֶךְ בִּיהוּדָה וְעַתָּה יִשָּׁמַע לַמֶּלֶךְ כַּדְּבָרִים הָאֵלֶּה וְעַתָּה לְכָה וְנִוָּעֲצָה יַחְדָּו",
      "rdfs:label": "נחמיה ו ז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21148"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-8",
      "jbo:text": "ואשלחה אליו לאמר לא נהיה כדברים האלה אשר אתה אומר כי מלבך אתה בודאם",
      "jbo:textNikud": "וָאֶשְׁלְחָה אֵלָיו לֵאמֹר לֹא נִהְיָה כַּדְּבָרִים הָאֵלֶּה אֲשֶׁר אַתָּה אוֹמֵר כִּי מִלִּבְּךָ אַתָּה בוֹדָאם",
      "rdfs:label": "נחמיה ו ח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21149"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-9",
      "jbo:text": "כי כלם מיראים אותנו לאמר ירפו ידיהם מן המלאכה ולא תעשה ועתה חזק את ידי",
      "jbo:textNikud": "כִּי כֻלָּם מְיָרְאִים אוֹתָנוּ לֵאמֹר יִרְפּוּ יְדֵיהֶם מִן הַמְּלָאכָה וְלֹא תֵעָשֶׂה וְעַתָּה חַזֵּק אֶת יָדָי",
      "rdfs:label": "נחמיה ו ט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21150"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-10",
      "jbo:text": "ואני באתי בית שמעיה בן דליה בן מהיטבאל והוא עצור ויאמר נועד אל בית האלהים אל תוך ההיכל ונסגרה דלתות ההיכל כי באים להרגך ולילה באים להרגך",
      "jbo:textNikud": "וַאֲנִי בָאתִי בֵּית שְׁמַעְיָה בֶן דְּלָיָה בֶּן מְהֵיטַבְאֵל וְהוּא עָצוּר וַיֹּאמֶר נִוָּעֵד אֶל בֵּית הָאֱלֹהִים אֶל תּוֹךְ הַהֵיכָל וְנִסְגְּרָה דַּלְתוֹת הַהֵיכָל כִּי בָּאִים לְהָרְגֶךָ וְלַיְלָה בָּאִים לְהָרְגֶךָ",
      "rdfs:label": "נחמיה ו י",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21151"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-11",
      "jbo:text": "ואמרה האיש כמוני יברח ומי כמוני אשר יבוא אל ההיכל וחי לא אבוא",
      "jbo:textNikud": "וָאֹמְרָה הַאִישׁ כָּמוֹנִי יִבְרָח וּמִי כָמוֹנִי אֲשֶׁר יָבוֹא אֶל הַהֵיכָל וָחָי לֹא אָבוֹא",
      "rdfs:label": "נחמיה ו יא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21152"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-12",
      "jbo:text": "ואכירה והנה לא אלהים שלחו כי הנבואה דבר עלי וטוביה וסנבלט שכרו",
      "jbo:textNikud": "וָאַכִּירָה וְהִנֵּה לֹא אֱלֹהִים שְׁלָחוֹ כִּי הַנְּבוּאָה דִּבֶּר עָלַי וְטוֹבִיָּה וְסַנְבַלַּט שְׂכָרוֹ",
      "rdfs:label": "נחמיה ו יב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21153"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-13",
      "jbo:text": "למען שכור הוא למען אירא ואעשה כן וחטאתי והיה להם לשם רע למען יחרפוני",
      "jbo:textNikud": "לְמַעַן שָׂכוּר הוּא לְמַעַן אִירָא וְאֶעֱשֶׂה כֵּן וְחָטָאתִי וְהָיָה לָהֶם לְשֵׁם רָע לְמַעַן יְחָרְפוּנִי",
      "rdfs:label": "נחמיה ו יג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21154"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-14",
      "jbo:text": "זכרה אלהי לטוביה ולסנבלט כמעשיו אלה וגם לנועדיה הנביאה וליתר הנביאים אשר היו מיראים אותי",
      "jbo:textNikud": "זָכְרָה אֱלֹהַי לְטוֹבִיָּה וּלְסַנְבַלַּט כְּמַעֲשָׂיו אֵלֶּה וְגַם לְנוֹעַדְיָה הַנְּבִיאָה וּלְיֶתֶר הַנְּבִיאִים אֲשֶׁר הָיוּ מְיָרְאִים אוֹתִי",
      "rdfs:label": "נחמיה ו יד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21155"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-15",
      "jbo:text": "ותשלם החומה בעשרים וחמשה לאלול לחמשים ושנים יום",
      "jbo:textNikud": "וַתִּשְׁלַם הַחוֹמָה בְּעֶשְׂרִים וַחֲמִשָּׁה לֶאֱלוּל לַחֲמִשִּׁים וּשְׁנַיִם יוֹם",
      "rdfs:label": "נחמיה ו טו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21156"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-16",
      "jbo:text": "ויהי כאשר שמעו כל אויבינו ויראו כל הגוים אשר סביבתינו ויפלו מאד בעיניהם וידעו כי מאת אלהינו נעשתה המלאכה הזאת",
      "jbo:textNikud": "וַיְהִי כַּאֲשֶׁר שָׁמְעוּ כָּל אוֹיְבֵינוּ וַיִּרְאוּ כָּל הַגּוֹיִם אֲשֶׁר סְבִיבֹתֵינוּ וַיִּפְּלוּ מְאֹד בְּעֵינֵיהֶם וַיֵּדְעוּ כִּי מֵאֵת אֱלֹהֵינוּ נֶעֶשְׂתָה הַמְּלָאכָה הַזֹּאת",
      "rdfs:label": "נחמיה ו טז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21157"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-17",
      "jbo:text": "גם בימים ההם מרבים חרי יהודה אגרתיהם הולכות על טוביה ואשר לטוביה באות אליהם",
      "jbo:textNikud": "גַּם בַּיָּמִים הָהֵם מַרְבִּים חֹרֵי יְהוּדָה אִגְּרֹתֵיהֶם הוֹלְכוֹת עַל טוֹבִיָּה וַאֲשֶׁר לְטוֹבִיָּה בָּאוֹת אֲלֵיהֶם",
      "rdfs:label": "נחמיה ו יז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21158"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-18",
      "jbo:text": "כי רבים ביהודה בעלי שבועה לו כי חתן הוא לשכניה בן ארח ויהוחנן בנו לקח את בת משלם בן ברכיה",
      "jbo:textNikud": "כִּי רַבִּים בִּיהוּדָה בַּעֲלֵי שְׁבוּעָה לוֹ כִּי חָתָן הוּא לִשְׁכַנְיָה בֶן אָרַח וִיהוֹחָנָן בְּנוֹ לָקַח אֶת בַּת מְשֻׁלָּם בֶּן בֶּרֶכְיָה",
      "rdfs:label": "נחמיה ו יח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21159"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-6"
      ],
      "uri": "jbr:text-tanach-37-6-19",
      "jbo:text": "גם טובתיו היו אמרים לפני ודברי היו מוציאים לו אגרות שלח טוביה ליראני",
      "jbo:textNikud": "גַּם טוֹבֹתָיו הָיוּ אֹמְרִים לְפָנַי וּדְבָרַי הָיוּ מוֹצִיאִים לוֹ אִגְּרוֹת שָׁלַח טוֹבִיָּה לְיָרְאֵנִי",
      "rdfs:label": "נחמיה ו יט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21160"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-1",
      "jbo:text": "ויהי כאשר נבנתה החומה ואעמיד הדלתות ויפקדו השוערים והמשררים והלוים",
      "jbo:textNikud": "וַיְהִי כַּאֲשֶׁר נִבְנְתָה הַחוֹמָה וָאַעֲמִיד הַדְּלָתוֹת וַיִּפָּקְדוּ הַשּׁוֹעֲרִים וְהַמְשֹׁרְרִים וְהַלְוִיִּם",
      "rdfs:label": "נחמיה ז א",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21161"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-2",
      "jbo:text": "ואצוה את חנני אחי ואת חנניה שר הבירה על ירושלם כי הוא כאיש אמת וירא את האלהים מרבים",
      "jbo:textNikud": "וָאֲצַוֶּה אֶת חֲנָנִי אָחִי וְאֶת חֲנַנְיָה שַׂר הַבִּירָה עַל יְרוּשָׁלִָם כִּי הוּא כְּאִישׁ אֱמֶת וְיָרֵא אֶת הָאֱלֹהִים מֵרַבִּים",
      "rdfs:label": "נחמיה ז ב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21162"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-3",
      "jbo:text": "(ויאמר) ואמר להם לא יפתחו שערי ירושלם עד חם השמש ועד הם עמדים יגיפו הדלתות ואחזו והעמיד משמרות ישבי ירושלם איש במשמרו ואיש נגד ביתו",
      "jbo:textNikud": "(ויאמר) וָאֹמַר לָהֶם לֹא יִפָּתְחוּ שַׁעֲרֵי יְרוּשָׁלִַם עַד חֹם הַשֶּׁמֶשׁ וְעַד הֵם עֹמְדִים יָגִיפוּ הַדְּלָתוֹת וֶאֱחֹזוּ וְהַעֲמֵיד מִשְׁמְרוֹת יֹשְׁבֵי יְרוּשָׁלִַם אִישׁ בְּמִשְׁמָרוֹ וְאִישׁ נֶגֶד בֵּיתוֹ",
      "rdfs:label": "נחמיה ז ג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21163"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-4",
      "jbo:text": "והעיר רחבת ידים וגדולה והעם מעט בתוכה ואין בתים בנוים",
      "jbo:textNikud": "וְהָעִיר רַחֲבַת יָדַיִם וּגְדוֹלָה וְהָעָם מְעַט בְּתוֹכָהּ וְאֵין בָּתִּים בְּנוּיִם",
      "rdfs:label": "נחמיה ז ד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21164"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-5",
      "jbo:text": "ויתן אלהי אל לבי ואקבצה את החרים ואת הסגנים ואת העם להתיחש ואמצא ספר היחש העולים בראשונה ואמצא כתוב בו",
      "jbo:textNikud": "וַיִּתֵּן אֱלֹהַי אֶל לִבִּי וָאֶקְבְּצָה אֶת הַחֹרִים וְאֶת הַסְּגָנִים וְאֶת הָעָם לְהִתְיַחֵשׂ וָאֶמְצָא סֵפֶר הַיַּחַשׂ הָעוֹלִים בָּרִאשׁוֹנָה וָאֶמְצָא כָּתוּב בּוֹ",
      "rdfs:label": "נחמיה ז ה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21165"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-6",
      "jbo:text": "אלה בני המדינה העלים משבי הגולה אשר הגלה נבוכדנצר מלך בבל וישובו לירושלם וליהודה איש לעירו",
      "jbo:textNikud": "אֵלֶּה בְּנֵי הַמְּדִינָה הָעֹלִים מִשְּׁבִי הַגּוֹלָה אֲשֶׁר הֶגְלָה נְבוּכַדְנֶצַּר מֶלֶךְ בָּבֶל וַיָּשׁוּבוּ לִירוּשָׁלִַם וְלִיהוּדָה אִישׁ לְעִירוֹ",
      "rdfs:label": "נחמיה ז ו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21166"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-7",
      "jbo:text": "הבאים עם זרבבל ישוע נחמיה עזריה רעמיה נחמני מרדכי בלשן מספרת בגוי נחום בענה מספר אנשי עם ישראל",
      "jbo:textNikud": "הַבָּאִים עִם זְרֻבָּבֶל יֵשׁוּעַ נְחֶמְיָה עֲזַרְיָה רַעַמְיָה נַחֲמָנִי מָרְדֳּכַי בִּלְשָׁן מִסְפֶּרֶת בִּגְוַי נְחוּם בַּעֲנָה מִסְפַּר אַנְשֵׁי עַם יִשְׂרָאֵל",
      "rdfs:label": "נחמיה ז ז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21167"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-8",
      "jbo:text": "בני פרעש אלפים מאה ושבעים ושנים",
      "jbo:textNikud": "בְּנֵי פַרְעֹשׁ אַלְפַּיִם מֵאָה וְשִׁבְעִים וּשְׁנָיִם",
      "rdfs:label": "נחמיה ז ח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21168"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-9",
      "jbo:text": "בני שפטיה שלש מאות שבעים ושנים",
      "jbo:textNikud": "בְּנֵי שְׁפַטְיָה שְׁלֹשׁ מֵאוֹת שִׁבְעִים וּשְׁנָיִם",
      "rdfs:label": "נחמיה ז ט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21169"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-10",
      "jbo:text": "בני ארח שש מאות חמשים ושנים",
      "jbo:textNikud": "בְּנֵי אָרַח שֵׁשׁ מֵאוֹת חֲמִשִּׁים וּשְׁנָיִם",
      "rdfs:label": "נחמיה ז י",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21170"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-11",
      "jbo:text": "בני פחת מואב לבני ישוע ויואב אלפים ושמנה מאות שמנה עשר",
      "jbo:textNikud": "בְּנֵי פַחַת מוֹאָב לִבְנֵי יֵשׁוּעַ וְיוֹאָב אַלְפַּיִם וּשְׁמֹנֶה מֵאוֹת שְׁמֹנָה עָשָׂר",
      "rdfs:label": "נחמיה ז יא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21171"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-12",
      "jbo:text": "בני עילם אלף מאתים חמשים וארבעה",
      "jbo:textNikud": "בְּנֵי עֵילָם אֶלֶף מָאתַיִם חֲמִשִּׁים וְאַרְבָּעָה",
      "rdfs:label": "נחמיה ז יב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21172"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-13",
      "jbo:text": "בני זתוא שמנה מאות ארבעים וחמשה",
      "jbo:textNikud": "בְּנֵי זַתּוּא שְׁמֹנֶה מֵאוֹת אַרְבָּעִים וַחֲמִשָּׁה",
      "rdfs:label": "נחמיה ז יג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21173"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-14",
      "jbo:text": "בני זכי שבע מאות וששים",
      "jbo:textNikud": "בְּנֵי זַכָּי שְׁבַע מֵאוֹת וְשִׁשִּׁים",
      "rdfs:label": "נחמיה ז יד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21174"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-15",
      "jbo:text": "בני בנוי שש מאות ארבעים ושמנה",
      "jbo:textNikud": "בְּנֵי בִנּוּי שֵׁשׁ מֵאוֹת אַרְבָּעִים וּשְׁמֹנָה",
      "rdfs:label": "נחמיה ז טו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21175"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-16",
      "jbo:text": "בני בבי שש מאות עשרים ושמנה",
      "jbo:textNikud": "בְּנֵי בֵבָי שֵׁשׁ מֵאוֹת עֶשְׂרִים וּשְׁמֹנָה",
      "rdfs:label": "נחמיה ז טז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21176"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-17",
      "jbo:text": "בני עזגד אלפים שלש מאות עשרים ושנים",
      "jbo:textNikud": "בְּנֵי עַזְגָּד אַלְפַּיִם שְׁלֹשׁ מֵאוֹת עֶשְׂרִים וּשְׁנָיִם",
      "rdfs:label": "נחמיה ז יז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21177"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-18",
      "jbo:text": "בני אדניקם שש מאות ששים ושבעה",
      "jbo:textNikud": "בְּנֵי אֲדֹנִיקָם שֵׁשׁ מֵאוֹת שִׁשִּׁים וְשִׁבְעָה",
      "rdfs:label": "נחמיה ז יח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21178"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-19",
      "jbo:text": "בני בגוי אלפים ששים ושבעה",
      "jbo:textNikud": "בְּנֵי בִגְוָי אַלְפַּיִם שִׁשִּׁים וְשִׁבְעָה",
      "rdfs:label": "נחמיה ז יט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21179"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-20",
      "jbo:text": "בני עדין שש מאות חמשים וחמשה",
      "jbo:textNikud": "בְּנֵי עָדִין שֵׁשׁ מֵאוֹת חֲמִשִּׁים וַחֲמִשָּׁה",
      "rdfs:label": "נחמיה ז כ",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21180"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-21",
      "jbo:text": "בני אטר לחזקיה תשעים ושמנה",
      "jbo:textNikud": "בְּנֵי אָטֵר לְחִזְקִיָּה תִּשְׁעִים וּשְׁמֹנָה",
      "rdfs:label": "נחמיה ז כא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21181"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-22",
      "jbo:text": "בני חשם שלש מאות עשרים ושמנה",
      "jbo:textNikud": "בְּנֵי חָשֻׁם שְׁלֹשׁ מֵאוֹת עֶשְׂרִים וּשְׁמֹנָה",
      "rdfs:label": "נחמיה ז כב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21182"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-23",
      "jbo:text": "בני בצי שלש מאות עשרים וארבעה",
      "jbo:textNikud": "בְּנֵי בֵצָי שְׁלֹשׁ מֵאוֹת עֶשְׂרִים וְאַרְבָּעָה",
      "rdfs:label": "נחמיה ז כג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21183"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-24",
      "jbo:text": "בני חריף מאה שנים עשר",
      "jbo:textNikud": "בְּנֵי חָרִיף מֵאָה שְׁנֵים עָשָׂר",
      "rdfs:label": "נחמיה ז כד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21184"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-25",
      "jbo:text": "בני גבעון תשעים וחמשה",
      "jbo:textNikud": "בְּנֵי גִבְעוֹן תִּשְׁעִים וַחֲמִשָּׁה",
      "rdfs:label": "נחמיה ז כה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21185"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-26",
      "jbo:text": "אנשי בית לחם ונטפה מאה שמנים ושמנה",
      "jbo:textNikud": "אַנְשֵׁי בֵית לֶחֶם וּנְטֹפָה מֵאָה שְׁמֹנִים וּשְׁמֹנָה",
      "rdfs:label": "נחמיה ז כו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21186"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-27",
      "jbo:text": "אנשי ענתות מאה עשרים ושמנה",
      "jbo:textNikud": "אַנְשֵׁי עֲנָתוֹת מֵאָה עֶשְׂרִים וּשְׁמֹנָה",
      "rdfs:label": "נחמיה ז כז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21187"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-28",
      "jbo:text": "אנשי בית עזמות ארבעים ושנים",
      "jbo:textNikud": "אַנְשֵׁי בֵית עַזְמָוֶת אַרְבָּעִים וּשְׁנָיִם",
      "rdfs:label": "נחמיה ז כח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21188"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-29",
      "jbo:text": "אנשי קרית יערים כפירה ובארות שבע מאות ארבעים ושלשה",
      "jbo:textNikud": "אַנְשֵׁי קִרְיַת יְעָרִים כְּפִירָה וּבְאֵרוֹת שְׁבַע מֵאוֹת אַרְבָּעִים וּשְׁלֹשָׁה",
      "rdfs:label": "נחמיה ז כט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21189"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-30",
      "jbo:text": "אנשי הרמה וגבע שש מאות עשרים ואחד",
      "jbo:textNikud": "אַנְשֵׁי הָרָמָה וָגָבַע שֵׁשׁ מֵאוֹת עֶשְׂרִים וְאֶחָד",
      "rdfs:label": "נחמיה ז ל",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21190"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-31",
      "jbo:text": "אנשי מכמס מאה ועשרים ושנים",
      "jbo:textNikud": "אַנְשֵׁי מִכְמָס מֵאָה וְעֶשְׂרִים וּשְׁנָיִם",
      "rdfs:label": "נחמיה ז לא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21191"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-32",
      "jbo:text": "אנשי בית אל והעי מאה עשרים ושלשה",
      "jbo:textNikud": "אַנְשֵׁי בֵית אֵל וְהָעָי מֵאָה עֶשְׂרִים וּשְׁלֹשָׁה",
      "rdfs:label": "נחמיה ז לב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21192"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-33",
      "jbo:text": "אנשי נבו אחר חמשים ושנים",
      "jbo:textNikud": "אַנְשֵׁי נְבוֹ אַחֵר חֲמִשִּׁים וּשְׁנָיִם",
      "rdfs:label": "נחמיה ז לג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21193"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-34",
      "jbo:text": "בני עילם אחר אלף מאתים חמשים וארבעה",
      "jbo:textNikud": "בְּנֵי עֵילָם אַחֵר אֶלֶף מָאתַיִם חֲמִשִּׁים וְאַרְבָּעָה",
      "rdfs:label": "נחמיה ז לד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21194"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-35",
      "jbo:text": "בני חרם שלש מאות ועשרים",
      "jbo:textNikud": "בְּנֵי חָרִם שְׁלֹשׁ מֵאוֹת וְעֶשְׂרִים",
      "rdfs:label": "נחמיה ז לה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21195"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-36",
      "jbo:text": "בני ירחו שלש מאות ארבעים וחמשה",
      "jbo:textNikud": "בְּנֵי יְרֵחוֹ שְׁלֹשׁ מֵאוֹת אַרְבָּעִים וַחֲמִשָּׁה",
      "rdfs:label": "נחמיה ז לו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21196"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-37",
      "jbo:text": "בני לד חדיד ואונו שבע מאות ועשרים ואחד",
      "jbo:textNikud": "בְּנֵי לֹד חָדִיד וְאוֹנוֹ שְׁבַע מֵאוֹת וְעֶשְׂרִים וְאֶחָד",
      "rdfs:label": "נחמיה ז לז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21197"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-38",
      "jbo:text": "בני סנאה שלשת אלפים תשע מאות ושלשים",
      "jbo:textNikud": "בְּנֵי סְנָאָה שְׁלֹשֶׁת אֲלָפִים תְּשַׁע מֵאוֹת וּשְׁלֹשִׁים",
      "rdfs:label": "נחמיה ז לח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21198"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-39",
      "jbo:text": "הכהנים בני ידעיה לבית ישוע תשע מאות שבעים ושלשה",
      "jbo:textNikud": "הַכֹּהֲנִים בְּנֵי יְדַעְיָה לְבֵית יֵשׁוּעַ תְּשַׁע מֵאוֹת שִׁבְעִים וּשְׁלֹשָׁה",
      "rdfs:label": "נחמיה ז לט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21199"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-40",
      "jbo:text": "בני אמר אלף חמשים ושנים",
      "jbo:textNikud": "בְּנֵי אִמֵּר אֶלֶף חֲמִשִּׁים וּשְׁנָיִם",
      "rdfs:label": "נחמיה ז מ",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21200"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-41",
      "jbo:text": "בני פשחור אלף מאתים ארבעים ושבעה",
      "jbo:textNikud": "בְּנֵי פַשְׁחוּר אֶלֶף מָאתַיִם אַרְבָּעִים וְשִׁבְעָה",
      "rdfs:label": "נחמיה ז מא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21201"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-42",
      "jbo:text": "בני חרם אלף שבעה עשר",
      "jbo:textNikud": "בְּנֵי חָרִם אֶלֶף שִׁבְעָה עָשָׂר",
      "rdfs:label": "נחמיה ז מב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21202"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-43",
      "jbo:text": "הלוים בני ישוע לקדמיאל לבני להודוה שבעים וארבעה",
      "jbo:textNikud": "הַלְוִיִּם בְּנֵי יֵשׁוּעַ לְקַדְמִיאֵל לִבְנֵי לְהוֹדְוָה שִׁבְעִים וְאַרְבָּעָה",
      "rdfs:label": "נחמיה ז מג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21203"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-44",
      "jbo:text": "המשררים בני אסף מאה ארבעים ושמנה",
      "jbo:textNikud": "הַמְשֹׁרְרִים בְּנֵי אָסָף מֵאָה אַרְבָּעִים וּשְׁמֹנָה",
      "rdfs:label": "נחמיה ז מד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21204"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-45",
      "jbo:text": "השערים בני שלום בני אטר בני טלמן בני עקוב בני חטיטא בני שבי מאה שלשים ושמנה",
      "jbo:textNikud": "הַשֹּׁעֲרִים בְּנֵי שַׁלּוּם בְּנֵי אָטֵר בְּנֵי טַלְמֹן בְּנֵי עַקּוּב בְּנֵי חֲטִיטָא בְּנֵי שֹׁבָי מֵאָה שְׁלֹשִׁים וּשְׁמֹנָה",
      "rdfs:label": "נחמיה ז מה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21205"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-46",
      "jbo:text": "הנתינים בני צחא בני חשפא בני טבעות",
      "jbo:textNikud": "הַנְּתִינִים בְּנֵי צִחָא בְנֵי חֲשֻׂפָא בְּנֵי טַבָּעוֹת",
      "rdfs:label": "נחמיה ז מו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21206"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-47",
      "jbo:text": "בני קירס בני סיעא בני פדון",
      "jbo:textNikud": "בְּנֵי קֵירֹס בְּנֵי סִיעָא בְּנֵי פָדוֹן",
      "rdfs:label": "נחמיה ז מז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21207"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-48",
      "jbo:text": "בני לבנה בני חגבה בני שלמי",
      "jbo:textNikud": "בְּנֵי לְבָנָה בְנֵי חֲגָבָה בְּנֵי שַׁלְמָי",
      "rdfs:label": "נחמיה ז מח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21208"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-49",
      "jbo:text": "בני חנן בני גדל בני גחר",
      "jbo:textNikud": "בְּנֵי חָנָן בְּנֵי גִדֵּל בְּנֵי גָחַר",
      "rdfs:label": "נחמיה ז מט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21209"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-50",
      "jbo:text": "בני ראיה בני רצין בני נקודא",
      "jbo:textNikud": "בְּנֵי רְאָיָה בְנֵי רְצִין בְּנֵי נְקוֹדָא",
      "rdfs:label": "נחמיה ז נ",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21210"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-51",
      "jbo:text": "בני גזם בני עזא בני פסח",
      "jbo:textNikud": "בְּנֵי גַזָּם בְּנֵי עֻזָּא בְּנֵי פָסֵחַ",
      "rdfs:label": "נחמיה ז נא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21211"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-52",
      "jbo:text": "בני בסי בני מעונים בני (נפושסים) נפישסים",
      "jbo:textNikud": "בְּנֵי בֵסַי בְּנֵי מְעוּנִים בְּנֵי (נפושסים) נְפִישְׁסִים",
      "rdfs:label": "נחמיה ז נב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21212"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-53",
      "jbo:text": "בני בקבוק בני חקופא בני חרחור",
      "jbo:textNikud": "בְּנֵי בַקְבּוּק בְּנֵי חֲקוּפָא בְּנֵי חַרְחוּר",
      "rdfs:label": "נחמיה ז נג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21213"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-54",
      "jbo:text": "בני בצלית בני מחידא בני חרשא",
      "jbo:textNikud": "בְּנֵי בַצְלִית בְּנֵי מְחִידָא בְּנֵי חַרְשָׁא",
      "rdfs:label": "נחמיה ז נד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21214"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-55",
      "jbo:text": "בני ברקוס (ס) בני סיסרא (ס) בני תמח",
      "jbo:textNikud": "בְּנֵי בַרְקוֹס (ס) בְּנֵי סִיסְרָא (ס) בְּנֵי תָמַח",
      "rdfs:label": "נחמיה ז נה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21215"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-56",
      "jbo:text": "בני נציח (ס) בני חטיפא",
      "jbo:textNikud": "בְּנֵי נְצִיחַ (ס) בְּנֵי חֲטִיפָא",
      "rdfs:label": "נחמיה ז נו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21216"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-57",
      "jbo:text": "בני עבדי שלמה (ס) בני סוטי (ס) בני סופרת (ס) בני פרידא",
      "jbo:textNikud": "בְּנֵי עַבְדֵי שְׁלֹמֹה (ס) בְּנֵי סוֹטַי (ס) בְּנֵי סוֹפֶרֶת (ס) בְּנֵי פְרִידָא",
      "rdfs:label": "נחמיה ז נז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21217"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-58",
      "jbo:text": "בני יעלא (ס) בני דרקון (ס) בני גדל",
      "jbo:textNikud": "בְּנֵי יַעְלָא (ס) בְנֵי דַרְקוֹן (ס) בְּנֵי גִדֵּל",
      "rdfs:label": "נחמיה ז נח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21218"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-59",
      "jbo:text": "בני שפטיה (ס) בני חטיל (ס) בני פכרת הצביים (ס) בני אמון",
      "jbo:textNikud": "בְּנֵי שְׁפַטְיָה (ס) בְנֵי חַטִּיל (ס) בְּנֵי פֹּכֶרֶת הַצְּבָיִים (ס) בְּנֵי אָמוֹן",
      "rdfs:label": "נחמיה ז נט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21219"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-60",
      "jbo:text": "כל הנתינים ובני עבדי שלמה שלש מאות תשעים ושנים",
      "jbo:textNikud": "כָּל הַנְּתִינִים וּבְנֵי עַבְדֵי שְׁלֹמֹה שְׁלֹשׁ מֵאוֹת תִּשְׁעִים וּשְׁנָיִם",
      "rdfs:label": "נחמיה ז ס",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21220"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-61",
      "jbo:text": "ואלה העולים מתל מלח תל חרשא כרוב אדון ואמר ולא יכלו להגיד בית אבותם וזרעם אם מישראל הם",
      "jbo:textNikud": "וְאֵלֶּה הָעוֹלִים מִתֵּל מֶלַח תֵּל חַרְשָׁא כְּרוּב אַדּוֹן וְאִמֵּר וְלֹא יָכְלוּ לְהַגִּיד בֵּית אֲבוֹתָם וְזַרְעָם אִם מִיִּשְׂרָאֵל הֵם",
      "rdfs:label": "נחמיה ז סא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21221"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-62",
      "jbo:text": "בני דליה בני טוביה בני נקודא שש מאות וארבעים ושנים",
      "jbo:textNikud": "בְּנֵי דְלָיָה בְנֵי טוֹבִיָּה בְּנֵי נְקוֹדָא שֵׁשׁ מֵאוֹת וְאַרְבָּעִים וּשְׁנָיִם",
      "rdfs:label": "נחמיה ז סב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21222"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-63",
      "jbo:text": "ומן הכהנים בני חביה בני הקוץ בני ברזלי אשר לקח מבנות ברזלי הגלעדי אשה ויקרא על שמם",
      "jbo:textNikud": "וּמִן הַכֹּהֲנִים בְּנֵי חֳבַיָּה בְּנֵי הַקּוֹץ בְּנֵי בַרְזִלַּי אֲשֶׁר לָקַח מִבְּנוֹת בַּרְזִלַּי הַגִּלְעָדִי אִשָּׁה וַיִּקָּרֵא עַל שְׁמָם",
      "rdfs:label": "נחמיה ז סג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21223"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-64",
      "jbo:text": "אלה בקשו כתבם המתיחשים ולא נמצא ויגאלו מן הכהנה",
      "jbo:textNikud": "אֵלֶּה בִּקְשׁוּ כְתָבָם הַמִּתְיַחְשִׂים וְלֹא נִמְצָא וַיְגֹאֲלוּ מִן הַכְּהֻנָּה",
      "rdfs:label": "נחמיה ז סד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21224"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-65",
      "jbo:text": "ויאמר התרשתא להם אשר לא יאכלו מקדש הקדשים עד עמד הכהן לאורים ותומים",
      "jbo:textNikud": "וַיֹּאמֶר הַתִּרְשָׁתָא לָהֶם אֲשֶׁר לֹא יֹאכְלוּ מִקֹּדֶשׁ הַקֳּדָשִׁים עַד עֲמֹד הַכֹּהֵן לְאוּרִים וְתוּמִּים",
      "rdfs:label": "נחמיה ז סה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21225"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-66",
      "jbo:text": "כל הקהל כאחד ארבע רבוא אלפים שלש מאות וששים",
      "jbo:textNikud": "כָּל הַקָּהָל כְּאֶחָד אַרְבַּע רִבּוֹא אַלְפַּיִם שְׁלֹשׁ מֵאוֹת וְשִׁשִּׁים",
      "rdfs:label": "נחמיה ז סו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21226"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-67",
      "jbo:text": "מלבד עבדיהם ואמהתיהם אלה שבעת אלפים שלש מאות שלשים ושבעה ולהם משררים ומשררות מאתים וארבעים וחמשה",
      "jbo:textNikud": "מִלְּבַד עַבְדֵיהֶם וְאַמְהֹתֵיהֶם אֵלֶּה שִׁבְעַת אֲלָפִים שְׁלֹשׁ מֵאוֹת שְׁלֹשִׁים וְשִׁבְעָה וְלָהֶם מְשֹׁרֲרִים וּמְשֹׁרֲרוֹת מָאתַיִם וְאַרְבָּעִים וַחֲמִשָּׁה",
      "rdfs:label": "נחמיה ז סז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21227"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-68",
      "jbo:text": "גמלים ארבע מאות שלשים וחמשה (ס) חמרים ששת אלפים שבע מאות ועשרים",
      "jbo:textNikud": "גְּמַלִּים אַרְבַּע מֵאוֹת שְׁלֹשִׁים וַחֲמִשָּׁה (ס) חֲמֹרִים שֵׁשֶׁת אֲלָפִים שְׁבַע מֵאוֹת וְעֶשְׂרִים",
      "rdfs:label": "נחמיה ז סח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21228"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-69",
      "jbo:text": "ומקצת ראשי האבות נתנו למלאכה התרשתא נתן לאוצר זהב דרכמנים אלף מזרקות חמשים כתנות כהנים שלשים וחמש מאות",
      "jbo:textNikud": "וּמִקְצָת רָאשֵׁי הָאָבוֹת נָתְנוּ לַמְּלָאכָה הַתִּרְשָׁתָא נָתַן לָאוֹצָר זָהָב דַּרְכְּמֹנִים אֶלֶף מִזְרָקוֹת חֲמִשִּׁים כָּתְנוֹת כֹּהֲנִים שְׁלֹשִׁים וַחֲמֵשׁ מֵאוֹת",
      "rdfs:label": "נחמיה ז סט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21229"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-70",
      "jbo:text": "ומראשי האבות נתנו לאוצר המלאכה זהב דרכמונים שתי רבות וכסף מנים אלפים ומאתים",
      "jbo:textNikud": "וּמֵרָאשֵׁי הָאָבוֹת נָתְנוּ לְאוֹצַר הַמְּלָאכָה זָהָב דַּרְכְּמוֹנִים שְׁתֵּי רִבּוֹת וְכֶסֶף מָנִים אַלְפַּיִם וּמָאתָיִם",
      "rdfs:label": "נחמיה ז ע",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21230"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-71",
      "jbo:text": "ואשר נתנו שארית העם זהב דרכמונים שתי רבוא וכסף מנים אלפים וכתנת כהנים ששים ושבעה",
      "jbo:textNikud": "וַאֲשֶׁר נָתְנוּ שְׁאֵרִית הָעָם זָהָב דַּרְכְּמוֹנִים שְׁתֵּי רִבּוֹא וְכֶסֶף מָנִים אַלְפָּיִם וְכָתְנֹת כֹּהֲנִים שִׁשִּׁים וְשִׁבְעָה",
      "rdfs:label": "נחמיה ז עא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21231"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-7"
      ],
      "uri": "jbr:text-tanach-37-7-72",
      "jbo:text": "וישבו הכהנים והלוים והשוערים והמשררים ומן העם והנתינים וכל ישראל בעריהם ויגע החדש השביעי ובני ישראל בעריהם",
      "jbo:textNikud": "וַיֵּשְׁבוּ הַכֹּהֲנִים וְהַלְוִיִּם וְהַשּׁוֹעֲרִים וְהַמְשֹׁרְרִים וּמִן הָעָם וְהַנְּתִינִים וְכָל יִשְׂרָאֵל בְּעָרֵיהֶם וַיִּגַּע הַחֹדֶשׁ הַשְּׁבִיעִי וּבְנֵי יִשְׂרָאֵל בְּעָרֵיהֶם",
      "rdfs:label": "נחמיה ז עב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21232"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-1",
      "jbo:text": "ויאספו כל העם כאיש אחד אל הרחוב אשר לפני שער המים ויאמרו לעזרא הספר להביא את ספר תורת משה אשר צוה יהוה את ישראל",
      "jbo:textNikud": "וַיֵּאָסְפוּ כָל הָעָם כְּאִישׁ אֶחָד אֶל הָרְחוֹב אֲשֶׁר לִפְנֵי שַׁעַר הַמָּיִם וַיֹּאמְרוּ לְעֶזְרָא הַסֹּפֵר לְהָבִיא אֶת סֵפֶר תּוֹרַת מֹשֶׁה אֲשֶׁר צִוָּה יְהוָה אֶת יִשְׂרָאֵל",
      "rdfs:label": "נחמיה ח א",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21233"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-2",
      "jbo:text": "ויביא עזרא הכהן את התורה לפני הקהל מאיש ועד אשה וכל מבין לשמע ביום אחד לחדש השביעי",
      "jbo:textNikud": "וַיָּבִיא עֶזְרָא הַכֹּהֵן אֶת הַתּוֹרָה לִפְנֵי הַקָּהָל מֵאִישׁ וְעַד אִשָּׁה וְכֹל מֵבִין לִשְׁמֹעַ בְּיוֹם אֶחָד לַחֹדֶשׁ הַשְּׁבִיעִי",
      "rdfs:label": "נחמיה ח ב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21234"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-3",
      "jbo:text": "ויקרא בו לפני הרחוב אשר לפני שער המים מן האור עד מחצית היום נגד האנשים והנשים והמבינים ואזני כל העם אל ספר התורה",
      "jbo:textNikud": "וַיִּקְרָא בוֹ לִפְנֵי הָרְחוֹב אֲשֶׁר לִפְנֵי שַׁעַר הַמַּיִם מִן הָאוֹר עַד מַחֲצִית הַיּוֹם נֶגֶד הָאֲנָשִׁים וְהַנָּשִׁים וְהַמְּבִינִים וְאָזְנֵי כָל הָעָם אֶל סֵפֶר הַתּוֹרָה",
      "rdfs:label": "נחמיה ח ג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21235"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-4",
      "jbo:text": "ויעמד עזרא הספר על מגדל עץ אשר עשו לדבר ויעמד אצלו מתתיה ושמע ועניה ואוריה וחלקיה ומעשיה על ימינו ומשמאלו פדיה ומישאל ומלכיה וחשם וחשבדנה זכריה משלם",
      "jbo:textNikud": "וַיַּעֲמֹד עֶזְרָא הַסֹּפֵר עַל מִגְדַּל עֵץ אֲשֶׁר עָשׂוּ לַדָּבָר וַיַּעֲמֹד אֶצְלוֹ מַתִּתְיָה וְשֶׁמַע וַעֲנָיָה וְאוּרִיָּה וְחִלְקִיָּה וּמַעֲשֵׂיָה עַל יְמִינוֹ וּמִשְּׂמֹאלוֹ פְּדָיָה וּמִישָׁאֵל וּמַלְכִּיָּה וְחָשֻׁם וְחַשְׁבַּדָּנָה זְכַרְיָה מְשֻׁלָּם",
      "rdfs:label": "נחמיה ח ד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21236"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-5",
      "jbo:text": "ויפתח עזרא הספר לעיני כל העם כי מעל כל העם היה וכפתחו עמדו כל העם",
      "jbo:textNikud": "וַיִּפְתַּח עֶזְרָא הַסֵּפֶר לְעֵינֵי כָל הָעָם כִּי מֵעַל כָּל הָעָם הָיָה וּכְפִתְחוֹ עָמְדוּ כָל הָעָם",
      "rdfs:label": "נחמיה ח ה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21237"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-6",
      "jbo:text": "ויברך עזרא את יהוה האלהים הגדול ויענו כל העם אמן אמן במעל ידיהם ויקדו וישתחו ליהוה אפים ארצה",
      "jbo:textNikud": "וַיְבָרֶךְ עֶזְרָא אֶת יְהוָה הָאֱלֹהִים הַגָּדוֹל וַיַּעֲנוּ כָל הָעָם אָמֵן אָמֵן בְּמֹעַל יְדֵיהֶם וַיִּקְּדוּ וַיִּשְׁתַּחֲוֻּ לַיהוָה אַפַּיִם אָרְצָה",
      "rdfs:label": "נחמיה ח ו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21238"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-7",
      "jbo:text": "וישוע ובני ושרביה ימין עקוב שבתי הודיה מעשיה קליטא עזריה יוזבד חנן פלאיה והלוים מבינים את העם לתורה והעם על עמדם",
      "jbo:textNikud": "וְיֵשׁוּעַ וּבָנִי וְשֵׁרֵבְיָה יָמִין עַקּוּב שַׁבְּתַי הוֹדִיָּה מַעֲשֵׂיָה קְלִיטָא עֲזַרְיָה יוֹזָבָד חָנָן פְּלָאיָה וְהַלְוִיִּם מְבִינִים אֶת הָעָם לַתּוֹרָה וְהָעָם עַל עָמְדָם",
      "rdfs:label": "נחמיה ח ז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21239"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-8",
      "jbo:text": "ויקראו בספר בתורת האלהים מפרש ושום שכל ויבינו במקרא",
      "jbo:textNikud": "וַיִּקְרְאוּ בַסֵּפֶר בְּתוֹרַת הָאֱלֹהִים מְפֹרָשׁ וְשׂוֹם שֶׂכֶל וַיָּבִינוּ בַּמִּקְרָא",
      "rdfs:label": "נחמיה ח ח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21240"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-9",
      "jbo:text": "ויאמר נחמיה הוא התרשתא ועזרא הכהן הספר והלוים המבינים את העם לכל העם היום קדש הוא ליהוה אלהיכם אל תתאבלו ואל תבכו כי בוכים כל העם כשמעם את דברי התורה",
      "jbo:textNikud": "וַיֹּאמֶר נְחֶמְיָה הוּא הַתִּרְשָׁתָא וְעֶזְרָא הַכֹּהֵן הַסֹּפֵר וְהַלְוִיִּם הַמְּבִינִים אֶת הָעָם לְכָל הָעָם הַיּוֹם קָדֹשׁ הוּא לַיהוָה אֱלֹהֵיכֶם אַל תִּתְאַבְּלוּ וְאַל תִּבְכּוּ כִּי בוֹכִים כָּל הָעָם כְּשָׁמְעָם אֶת דִּבְרֵי הַתּוֹרָה",
      "rdfs:label": "נחמיה ח ט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21241"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-10",
      "jbo:text": "ויאמר להם לכו אכלו משמנים ושתו ממתקים ושלחו מנות לאין נכון לו כי קדוש היום לאדנינו ואל תעצבו כי חדות יהוה היא מעזכם",
      "jbo:textNikud": "וַיֹּאמֶר לָהֶם לְכוּ אִכְלוּ מַשְׁמַנִּים וּשְׁתוּ מַמְתַקִּים וְשִׁלְחוּ מָנוֹת לְאֵין נָכוֹן לוֹ כִּי קָדוֹשׁ הַיּוֹם לַאֲדֹנֵינוּ וְאַל תֵּעָצֵבוּ כִּי חֶדְוַת יְהוָה הִיא מָעֻזְּכֶם",
      "rdfs:label": "נחמיה ח י",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21242"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-11",
      "jbo:text": "והלוים מחשים לכל העם לאמר הסו כי היום קדש ואל תעצבו",
      "jbo:textNikud": "וְהַלְוִיִּם מַחְשִׁים לְכָל הָעָם לֵאמֹר הַסּוּ כִּי הַיּוֹם קָדֹשׁ וְאַל תֵּעָצֵבוּ",
      "rdfs:label": "נחמיה ח יא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21243"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-12",
      "jbo:text": "וילכו כל העם לאכל ולשתות ולשלח מנות ולעשות שמחה גדולה כי הבינו בדברים אשר הודיעו להם",
      "jbo:textNikud": "וַיֵּלְכוּ כָל הָעָם לֶאֱכֹל וְלִשְׁתּוֹת וּלְשַׁלַּח מָנוֹת וְלַעֲשׂוֹת שִׂמְחָה גְדוֹלָה כִּי הֵבִינוּ בַּדְּבָרִים אֲשֶׁר הוֹדִיעוּ לָהֶם",
      "rdfs:label": "נחמיה ח יב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21244"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-13",
      "jbo:text": "וביום השני נאספו ראשי האבות לכל העם הכהנים והלוים אל עזרא הספר ולהשכיל אל דברי התורה",
      "jbo:textNikud": "וּבַיּוֹם הַשֵּׁנִי נֶאֶסְפוּ רָאשֵׁי הָאָבוֹת לְכָל הָעָם הַכֹּהֲנִים וְהַלְוִיִּם אֶל עֶזְרָא הַסֹּפֵר וּלְהַשְׂכִּיל אֶל דִּבְרֵי הַתּוֹרָה",
      "rdfs:label": "נחמיה ח יג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21245"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-14",
      "jbo:text": "וימצאו כתוב בתורה אשר צוה יהוה ביד משה אשר ישבו בני ישראל בסכות בחג בחדש השביעי",
      "jbo:textNikud": "וַיִּמְצְאוּ כָּתוּב בַּתּוֹרָה אֲשֶׁר צִוָּה יְהוָה בְּיַד מֹשֶׁה אֲשֶׁר יֵשְׁבוּ בְנֵי יִשְׂרָאֵל בַּסֻּכּוֹת בֶּחָג בַּחֹדֶשׁ הַשְּׁבִיעִי",
      "rdfs:label": "נחמיה ח יד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21246"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-15",
      "jbo:text": "ואשר ישמיעו ויעבירו קול בכל עריהם ובירושלם לאמר צאו ההר והביאו עלי זית ועלי עץ שמן ועלי הדס ועלי תמרים ועלי עץ עבת לעשת סכת ככתוב",
      "jbo:textNikud": "וַאֲשֶׁר יַשְׁמִיעוּ וְיַעֲבִירוּ קוֹל בְּכָל עָרֵיהֶם וּבִירוּשָׁלִַם לֵאמֹר צְאוּ הָהָר וְהָבִיאוּ עֲלֵי זַיִת וַעֲלֵי עֵץ שֶׁמֶן וַעֲלֵי הֲדַס וַעֲלֵי תְמָרִים וַעֲלֵי עֵץ עָבֹת לַעֲשֹׂת סֻכֹּת כַּכָּתוּב",
      "rdfs:label": "נחמיה ח טו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21247"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-16",
      "jbo:text": "ויצאו העם ויביאו ויעשו להם סכות איש על גגו ובחצרתיהם ובחצרות בית האלהים וברחוב שער המים וברחוב שער אפרים",
      "jbo:textNikud": "וַיֵּצְאוּ הָעָם וַיָּבִיאוּ וַיַּעֲשׂוּ לָהֶם סֻכּוֹת אִישׁ עַל גַּגּוֹ וּבְחַצְרֹתֵיהֶם וּבְחַצְרוֹת בֵּית הָאֱלֹהִים וּבִרְחוֹב שַׁעַר הַמַּיִם וּבִרְחוֹב שַׁעַר אֶפְרָיִם",
      "rdfs:label": "נחמיה ח טז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21248"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-17",
      "jbo:text": "ויעשו כל הקהל השבים מן השבי סכות וישבו בסכות כי לא עשו מימי ישוע בן נון כן בני ישראל עד היום ההוא ותהי שמחה גדולה מאד",
      "jbo:textNikud": "וַיַּעֲשׂוּ כָל הַקָּהָל הַשָּׁבִים מִן הַשְּׁבִי סֻכּוֹת וַיֵּשְׁבוּ בַסֻּכּוֹת כִּי לֹא עָשׂוּ מִימֵי יֵשׁוּעַ בִּן נוּן כֵּן בְּנֵי יִשְׂרָאֵל עַד הַיּוֹם הַהוּא וַתְּהִי שִׂמְחָה גְּדוֹלָה מְאֹד",
      "rdfs:label": "נחמיה ח יז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21249"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-8"
      ],
      "uri": "jbr:text-tanach-37-8-18",
      "jbo:text": "ויקרא בספר תורת האלהים יום ביום מן היום הראשון עד היום האחרון ויעשו חג שבעת ימים וביום השמיני עצרת כמשפט",
      "jbo:textNikud": "וַיִּקְרָא בְּסֵפֶר תּוֹרַת הָאֱלֹהִים יוֹם בְּיוֹם מִן הַיּוֹם הָרִאשׁוֹן עַד הַיּוֹם הָאַחֲרוֹן וַיַּעֲשׂוּ חָג שִׁבְעַת יָמִים וּבַיּוֹם הַשְּׁמִינִי עֲצֶרֶת כַּמִּשְׁפָּט",
      "rdfs:label": "נחמיה ח יח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21250"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-1",
      "jbo:text": "וביום עשרים וארבעה לחדש הזה נאספו בני ישראל בצום ובשקים ואדמה עליהם",
      "jbo:textNikud": "וּבְיוֹם עֶשְׂרִים וְאַרְבָּעָה לַחֹדֶשׁ הַזֶּה נֶאֶסְפוּ בְנֵי יִשְׂרָאֵל בְּצוֹם וּבְשַׂקִּים וַאֲדָמָה עֲלֵיהֶם",
      "rdfs:label": "נחמיה ט א",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21251"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-2",
      "jbo:text": "ויבדלו זרע ישראל מכל בני נכר ויעמדו ויתודו על חטאתיהם ועונות אבתיהם",
      "jbo:textNikud": "וַיִּבָּדְלוּ זֶרַע יִשְׂרָאֵל מִכֹּל בְּנֵי נֵכָר וַיַּעַמְדוּ וַיִּתְוַדּוּ עַל חַטֹּאתֵיהֶם וַעֲוֹנוֹת אֲבֹתֵיהֶם",
      "rdfs:label": "נחמיה ט ב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21252"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-3",
      "jbo:text": "ויקומו על עמדם ויקראו בספר תורת יהוה אלהיהם רבעית היום ורבעית מתודים ומשתחוים ליהוה אלהיהם",
      "jbo:textNikud": "וַיָּקוּמוּ עַל עָמְדָם וַיִּקְרְאוּ בְּסֵפֶר תּוֹרַת יְהוָה אֱלֹהֵיהֶם רְבִעִית הַיּוֹם וּרְבִעִית מִתְוַדִּים וּמִשְׁתַּחֲוִים לַיהוָה אֱלֹהֵיהֶם",
      "rdfs:label": "נחמיה ט ג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21253"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-4",
      "jbo:text": "ויקם על מעלה הלוים ישוע ובני קדמיאל שבניה בני שרביה בני כנני ויזעקו בקול גדול אל יהוה אלהיהם",
      "jbo:textNikud": "וַיָּקָם עַל מַעֲלֵה הַלְוִיִּם יֵשׁוּעַ וּבָנִי קַדְמִיאֵל שְׁבַנְיָה בֻּנִּי שֵׁרֵבְיָה בָּנִי כְנָנִי וַיִּזְעֲקוּ בְּקוֹל גָּדוֹל אֶל יְהוָה אֱלֹהֵיהֶם",
      "rdfs:label": "נחמיה ט ד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21254"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-5",
      "jbo:text": "ויאמרו הלוים ישוע וקדמיאל בני חשבניה שרביה הודיה שבניה פתחיה קומו ברכו את יהוה אלהיכם מן העולם עד העולם ויברכו שם כבודך ומרומם על כל ברכה ותהלה",
      "jbo:textNikud": "וַיֹּאמְרוּ הַלְוִיִּם יֵשׁוּעַ וְקַדְמִיאֵל בָּנִי חֲשַׁבְנְיָה שֵׁרֵבְיָה הוֹדִיָּה שְׁבַנְיָה פְתַחְיָה קוּמוּ בָּרֲכוּ אֶת יְהוָה אֱלֹהֵיכֶם מִן הָעוֹלָם עַד הָעוֹלָם וִיבָרְכוּ שֵׁם כְּבוֹדֶךָ וּמְרוֹמַם עַל כָּל בְּרָכָה וּתְהִלָּה",
      "rdfs:label": "נחמיה ט ה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21255"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-6",
      "jbo:text": "אתה הוא יהוה לבדך (את) אתה עשית את השמים שמי השמים וכל צבאם הארץ וכל אשר עליה הימים וכל אשר בהם ואתה מחיה את כלם וצבא השמים לך משתחוים",
      "jbo:textNikud": "אַתָּה הוּא יְהוָה לְבַדֶּךָ (את) אַתָּה עָשִׂיתָ אֶת הַשָּׁמַיִם שְׁמֵי הַשָּׁמַיִם וְכָל צְבָאָם הָאָרֶץ וְכָל אֲשֶׁר עָלֶיהָ הַיַּמִּים וְכָל אֲשֶׁר בָּהֶם וְאַתָּה מְחַיֶּה אֶת כֻּלָּם וּצְבָא הַשָּׁמַיִם לְךָ מִשְׁתַּחֲוִים",
      "rdfs:label": "נחמיה ט ו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21256"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-7",
      "jbo:text": "אתה הוא יהוה האלהים אשר בחרת באברם והוצאתו מאור כשדים ושמת שמו אברהם",
      "jbo:textNikud": "אַתָּה הוּא יְהוָה הָאֱלֹהִים אֲשֶׁר בָּחַרְתָּ בְּאַבְרָם וְהוֹצֵאתוֹ מֵאוּר כַּשְׂדִּים וְשַׂמְתָּ שְּׁמוֹ אַבְרָהָם",
      "rdfs:label": "נחמיה ט ז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21257"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-8",
      "jbo:text": "ומצאת את לבבו נאמן לפניך וכרות עמו הברית לתת את ארץ הכנעני החתי האמרי והפרזי והיבוסי והגרגשי לתת לזרעו ותקם את דבריך כי צדיק אתה",
      "jbo:textNikud": "וּמָצָאתָ אֶת לְבָבוֹ נֶאֱמָן לְפָנֶיךָ וְכָרוֹת עִמּוֹ הַבְּרִית לָתֵת אֶת אֶרֶץ הַכְּנַעֲנִי הַחִתִּי הָאֱמֹרִי וְהַפְּרִזִּי וְהַיְבוּסִי וְהַגִּרְגָּשִׁי לָתֵת לְזַרְעוֹ וַתָּקֶם אֶת דְּבָרֶיךָ כִּי צַדִּיק אָתָּה",
      "rdfs:label": "נחמיה ט ח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21258"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-9",
      "jbo:text": "ותרא את עני אבתינו במצרים ואת זעקתם שמעת על ים סוף",
      "jbo:textNikud": "וַתֵּרֶא אֶת עֳנִי אֲבֹתֵינוּ בְּמִצְרָיִם וְאֶת זַעֲקָתָם שָׁמַעְתָּ עַל יַם סוּף",
      "rdfs:label": "נחמיה ט ט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21259"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-10",
      "jbo:text": "ותתן אתת ומפתים בפרעה ובכל עבדיו ובכל עם ארצו כי ידעת כי הזידו עליהם ותעש לך שם כהיום הזה",
      "jbo:textNikud": "וַתִּתֵּן אֹתֹת וּמֹפְתִים בְּפַרְעֹה וּבְכָל עֲבָדָיו וּבְכָל עַם אַרְצוֹ כִּי יָדַעְתָּ כִּי הֵזִידוּ עֲלֵיהֶם וַתַּעַשׂ לְךָ שֵׁם כְּהַיּוֹם הַזֶּה",
      "rdfs:label": "נחמיה ט י",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21260"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-11",
      "jbo:text": "והים בקעת לפניהם ויעברו בתוך הים ביבשה ואת רדפיהם השלכת במצולת כמו אבן במים עזים",
      "jbo:textNikud": "וְהַיָּם בָּקַעְתָּ לִפְנֵיהֶם וַיַּעַבְרוּ בְתוֹךְ הַיָּם בַּיַּבָּשָׁה וְאֶת רֹדְפֵיהֶם הִשְׁלַכְתָּ בִמְצוֹלֹת כְּמוֹ אֶבֶן בְּמַיִם עַזִּים",
      "rdfs:label": "נחמיה ט יא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21261"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-12",
      "jbo:text": "ובעמוד ענן הנחיתם יומם ובעמוד אש לילה להאיר להם את הדרך אשר ילכו בה",
      "jbo:textNikud": "וּבְעַמּוּד עָנָן הִנְחִיתָם יוֹמָם וּבְעַמּוּד אֵשׁ לַיְלָה לְהָאִיר לָהֶם אֶת הַדֶּרֶךְ אֲשֶׁר יֵלְכוּ בָהּ",
      "rdfs:label": "נחמיה ט יב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21262"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-13",
      "jbo:text": "ועל הר סיני ירדת ודבר עמהם משמים ותתן להם משפטים ישרים ותורות אמת חקים ומצות טובים",
      "jbo:textNikud": "וְעַל הַר סִינַי יָרַדְתָּ וְדַבֵּר עִמָּהֶם מִשָּׁמָיִם וַתִּתֵּן לָהֶם מִשְׁפָּטִים יְשָׁרִים וְתוֹרוֹת אֱמֶת חֻקִּים וּמִצְוֹת טוֹבִים",
      "rdfs:label": "נחמיה ט יג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21263"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-14",
      "jbo:text": "ואת שבת קדשך הודעת להם ומצוות וחקים ותורה צוית להם ביד משה עבדך",
      "jbo:textNikud": "וְאֶת שַׁבַּת קָדְשְׁךָ הוֹדַעַתָ לָהֶם וּמִצְווֹת וְחֻקִּים וְתוֹרָה צִוִּיתָ לָהֶם בְּיַד מֹשֶׁה עַבְדֶּךָ",
      "rdfs:label": "נחמיה ט יד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21264"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-15",
      "jbo:text": "ולחם משמים נתתה להם לרעבם ומים מסלע הוצאת להם לצמאם ותאמר להם לבוא לרשת את הארץ אשר נשאת את ידך לתת להם",
      "jbo:textNikud": "וְלֶחֶם מִשָּׁמַיִם נָתַתָּה לָהֶם לִרְעָבָם וּמַיִם מִסֶּלַע הוֹצֵאתָ לָהֶם לִצְמָאָם וַתֹּאמֶר לָהֶם לָבוֹא לָרֶשֶׁת אֶת הָאָרֶץ אֲשֶׁר נָשָׂאתָ אֶת יָדְךָ לָתֵת לָהֶם",
      "rdfs:label": "נחמיה ט טו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21265"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-16",
      "jbo:text": "והם ואבתינו הזידו ויקשו את ערפם ולא שמעו אל מצותיך",
      "jbo:textNikud": "וְהֵם וַאֲבֹתֵינוּ הֵזִידוּ וַיַּקְשׁוּ אֶת עָרְפָּם וְלֹא שָׁמְעוּ אֶל מִצְוֹתֶיךָ",
      "rdfs:label": "נחמיה ט טז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21266"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-17",
      "jbo:text": "וימאנו לשמע ולא זכרו נפלאתיך אשר עשית עמהם ויקשו את ערפם ויתנו ראש לשוב לעבדתם במרים ואתה אלוה סליחות חנון ורחום ארך אפים ורב (וחסד) חסד ולא עזבתם",
      "jbo:textNikud": "וַיְמָאֲנוּ לִשְׁמֹעַ וְלֹא זָכְרוּ נִפְלְאֹתֶיךָ אֲשֶׁר עָשִׂיתָ עִמָּהֶם וַיַּקְשׁוּ אֶת עָרְפָּם וַיִּתְּנוּ רֹאשׁ לָשׁוּב לְעַבְדֻתָם בְּמִרְיָם וְאַתָּה אֱלוֹהַּ סְלִיחוֹת חַנּוּן וְרַחוּם אֶרֶךְ אַפַּיִם וְרַב (וחסד) חֶסֶד וְלֹא עֲזַבְתָּם",
      "rdfs:label": "נחמיה ט יז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21267"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-18",
      "jbo:text": "אף כי עשו להם עגל מסכה ויאמרו זה אלהיך אשר העלך ממצרים ויעשו נאצות גדלות",
      "jbo:textNikud": "אַף כִּי עָשׂוּ לָהֶם עֵגֶל מַסֵּכָה וַיֹּאמְרוּ זֶה אֱלֹהֶיךָ אֲשֶׁר הֶעֶלְךָ מִמִּצְרָיִם וַיַּעֲשׂוּ נֶאָצוֹת גְּדֹלוֹת",
      "rdfs:label": "נחמיה ט יח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21268"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-19",
      "jbo:text": "ואתה ברחמיך הרבים לא עזבתם במדבר את עמוד הענן לא סר מעליהם ביומם להנחתם בהדרך ואת עמוד האש בלילה להאיר להם ואת הדרך אשר ילכו בה",
      "jbo:textNikud": "וְאַתָּה בְּרַחֲמֶיךָ הָרַבִּים לֹא עֲזַבְתָּם בַּמִּדְבָּר אֶת עַמּוּד הֶעָנָן לֹא סָר מֵעֲלֵיהֶם בְּיוֹמָם לְהַנְחֹתָם בְּהַדֶּרֶךְ וְאֶת עַמּוּד הָאֵשׁ בְּלַיְלָה לְהָאִיר לָהֶם וְאֶת הַדֶּרֶךְ אֲשֶׁר יֵלְכוּ בָהּ",
      "rdfs:label": "נחמיה ט יט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21269"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-20",
      "jbo:text": "ורוחך הטובה נתת להשכילם ומנך לא מנעת מפיהם ומים נתתה להם לצמאם",
      "jbo:textNikud": "וְרוּחֲךָ הַטּוֹבָה נָתַתָּ לְהַשְׂכִּילָם וּמַנְךָ לֹא מָנַעְתָּ מִפִּיהֶם וּמַיִם נָתַתָּה לָהֶם לִצְמָאָם",
      "rdfs:label": "נחמיה ט כ",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21270"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-21",
      "jbo:text": "וארבעים שנה כלכלתם במדבר לא חסרו שלמתיהם לא בלו ורגליהם לא בצקו",
      "jbo:textNikud": "וְאַרְבָּעִים שָׁנָה כִּלְכַּלְתָּם בַּמִּדְבָּר לֹא חָסֵרוּ שַׂלְמֹתֵיהֶם לֹא בָלוּ וְרַגְלֵיהֶם לֹא בָצֵקוּ",
      "rdfs:label": "נחמיה ט כא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21271"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-22",
      "jbo:text": "ותתן להם ממלכות ועממים ותחלקם לפאה ויירשו את ארץ סיחון ואת ארץ מלך חשבון ואת ארץ עוג מלך הבשן",
      "jbo:textNikud": "וַתִּתֵּן לָהֶם מַמְלָכוֹת וַעֲמָמִים וַתַּחְלְקֵם לְפֵאָה וַיִּירְשׁוּ אֶת אֶרֶץ סִיחוֹן וְאֶת אֶרֶץ מֶלֶךְ חֶשְׁבּוֹן וְאֶת אֶרֶץ עוֹג מֶלֶךְ הַבָּשָׁן",
      "rdfs:label": "נחמיה ט כב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21272"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-23",
      "jbo:text": "ובניהם הרבית כככבי השמים ותביאם אל הארץ אשר אמרת לאבתיהם לבוא לרשת",
      "jbo:textNikud": "וּבְנֵיהֶם הִרְבִּיתָ כְּכֹכְבֵי הַשָּׁמָיִם וַתְּבִיאֵם אֶל הָאָרֶץ אֲשֶׁר אָמַרְתָּ לַאֲבֹתֵיהֶם לָבוֹא לָרָשֶׁת",
      "rdfs:label": "נחמיה ט כג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21273"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-24",
      "jbo:text": "ויבאו הבנים ויירשו את הארץ ותכנע לפניהם את ישבי הארץ הכנענים ותתנם בידם ואת מלכיהם ואת עממי הארץ לעשות בהם כרצונם",
      "jbo:textNikud": "וַיָּבֹאוּ הַבָּנִים וַיִּירְשׁוּ אֶת הָאָרֶץ וַתַּכְנַע לִפְנֵיהֶם אֶת יֹשְׁבֵי הָאָרֶץ הַכְּנַעֲנִים וַתִּתְּנֵם בְּיָדָם וְאֶת מַלְכֵיהֶם וְאֶת עַמְמֵי הָאָרֶץ לַעֲשׂוֹת בָּהֶם כִּרְצוֹנָם",
      "rdfs:label": "נחמיה ט כד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21274"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-25",
      "jbo:text": "וילכדו ערים בצרות ואדמה שמנה ויירשו בתים מלאים כל טוב ברות חצובים כרמים וזיתים ועץ מאכל לרב ויאכלו וישבעו וישמינו ויתעדנו בטובך הגדול",
      "jbo:textNikud": "וַיִּלְכְּדוּ עָרִים בְּצֻרוֹת וַאֲדָמָה שְׁמֵנָה וַיִּירְשׁוּ בָּתִּים מְלֵאִים כָּל טוּב בֹּרוֹת חֲצוּבִים כְּרָמִים וְזֵיתִים וְעֵץ מַאֲכָל לָרֹב וַיֹּאכְלוּ וַיִּשְׂבְּעוּ וַיַּשְׁמִינוּ וַיִּתְעַדְּנוּ בְּטוּבְךָ הַגָּדוֹל",
      "rdfs:label": "נחמיה ט כה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21275"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-26",
      "jbo:text": "וימרו וימרדו בך וישלכו את תורתך אחרי גום ואת נביאיך הרגו אשר העידו בם להשיבם אליך ויעשו נאצות גדולת",
      "jbo:textNikud": "וַיַּמְרוּ וַיִּמְרְדוּ בָּךְ וַיַּשְׁלִכוּ אֶת תּוֹרָתְךָ אַחֲרֵי גַוָּם וְאֶת נְבִיאֶיךָ הָרָגוּ אֲשֶׁר הֵעִידוּ בָם לַהֲשִׁיבָם אֵלֶיךָ וַיַּעֲשׂוּ נֶאָצוֹת גְּדוֹלֹת",
      "rdfs:label": "נחמיה ט כו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21276"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-27",
      "jbo:text": "ותתנם ביד צריהם ויצרו להם ובעת צרתם יצעקו אליך ואתה משמים תשמע וכרחמיך הרבים תתן להם מושיעים ויושיעום מיד צריהם",
      "jbo:textNikud": "וַתִּתְּנֵם בְּיַד צָרֵיהֶם וַיָּצֵרוּ לָהֶם וּבְעֵת צָרָתָם יִצְעֲקוּ אֵלֶיךָ וְאַתָּה מִשָּׁמַיִם תִּשְׁמָע וּכְרַחֲמֶיךָ הָרַבִּים תִּתֵּן לָהֶם מוֹשִׁיעִים וְיוֹשִׁיעוּם מִיַּד צָרֵיהֶם",
      "rdfs:label": "נחמיה ט כז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21277"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-28",
      "jbo:text": "וכנוח להם ישובו לעשות רע לפניך ותעזבם ביד איביהם וירדו בהם וישובו ויזעקוך ואתה משמים תשמע ותצילם כרחמיך רבות עתים",
      "jbo:textNikud": "וּכְנוֹחַ לָהֶם יָשׁוּבוּ לַעֲשׂוֹת רַע לְפָנֶיךָ וַתַּעַזְבֵם בְּיַד אֹיְבֵיהֶם וַיִּרְדּוּ בָהֶם וַיָּשׁוּבוּ וַיִּזְעָקוּךָ וְאַתָּה מִשָּׁמַיִם תִּשְׁמַע וְתַצִּילֵם כְּרַחֲמֶיךָ רַבּוֹת עִתִּים",
      "rdfs:label": "נחמיה ט כח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21278"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-29",
      "jbo:text": "ותעד בהם להשיבם אל תורתך והמה הזידו ולא שמעו למצותיך ובמשפטיך חטאו בם אשר יעשה אדם וחיה בהם ויתנו כתף סוררת וערפם הקשו ולא שמעו",
      "jbo:textNikud": "וַתָּעַד בָּהֶם לַהֲשִׁיבָם אֶל תּוֹרָתֶךָ וְהֵמָּה הֵזִידוּ וְלֹא שָׁמְעוּ לְמִצְוֹתֶיךָ וּבְמִשְׁפָּטֶיךָ חָטְאוּ בָם אֲשֶׁר יַעֲשֶׂה אָדָם וְחָיָה בָהֶם וַיִּתְּנוּ כָתֵף סוֹרֶרֶת וְעָרְפָּם הִקְשׁוּ וְלֹא שָׁמֵעוּ",
      "rdfs:label": "נחמיה ט כט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21279"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-30",
      "jbo:text": "ותמשך עליהם שנים רבות ותעד בם ברוחך ביד נביאיך ולא האזינו ותתנם ביד עמי הארצת",
      "jbo:textNikud": "וַתִּמְשֹׁךְ עֲלֵיהֶם שָׁנִים רַבּוֹת וַתָּעַד בָּם בְּרוּחֲךָ בְּיַד נְבִיאֶיךָ וְלֹא הֶאֱזִינוּ וַתִּתְּנֵם בְּיַד עַמֵּי הָאֲרָצֹת",
      "rdfs:label": "נחמיה ט ל",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21280"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-31",
      "jbo:text": "וברחמיך הרבים לא עשיתם כלה ולא עזבתם כי אל חנון ורחום אתה",
      "jbo:textNikud": "וּבְרַחֲמֶיךָ הָרַבִּים לֹא עֲשִׂיתָם כָּלָה וְלֹא עֲזַבְתָּם כִּי אֵל חַנּוּן וְרַחוּם אָתָּה",
      "rdfs:label": "נחמיה ט לא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21281"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-32",
      "jbo:text": "ועתה אלהינו האל הגדול הגבור והנורא שומר הברית והחסד אל ימעט לפניך את כל התלאה אשר מצאתנו למלכינו לשרינו ולכהנינו ולנביאנו ולאבתינו ולכל עמך מימי מלכי אשור עד היום הזה",
      "jbo:textNikud": "וְעַתָּה אֱלֹהֵינוּ הָאֵל הַגָּדוֹל הַגִּבּוֹר וְהַנּוֹרָא שׁוֹמֵר הַבְּרִית וְהַחֶסֶד אַל יִמְעַט לְפָנֶיךָ אֵת כָּל הַתְּלָאָה אֲשֶׁר מְצָאַתְנוּ לִמְלָכֵינוּ לְשָׂרֵינוּ וּלְכֹהֲנֵינוּ וְלִנְבִיאֵנוּ וְלַאֲבֹתֵינוּ וּלְכָל עַמֶּךָ מִימֵי מַלְכֵי אַשּׁוּר עַד הַיּוֹם הַזֶּה",
      "rdfs:label": "נחמיה ט לב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21282"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-33",
      "jbo:text": "ואתה צדיק על כל הבא עלינו כי אמת עשית ואנחנו הרשענו",
      "jbo:textNikud": "וְאַתָּה צַדִּיק עַל כָּל הַבָּא עָלֵינוּ כִּי אֱמֶת עָשִׂיתָ וַאֲנַחְנוּ הִרְשָׁעְנוּ",
      "rdfs:label": "נחמיה ט לג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21283"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-34",
      "jbo:text": "ואת מלכינו שרינו כהנינו ואבתינו לא עשו תורתך ולא הקשיבו אל מצותיך ולעדותיך אשר העידת בהם",
      "jbo:textNikud": "וְאֶת מְלָכֵינוּ שָׂרֵינוּ כֹּהֲנֵינוּ וַאֲבֹתֵינוּ לֹא עָשׂוּ תּוֹרָתֶךָ וְלֹא הִקְשִׁיבוּ אֶל מִצְוֹתֶיךָ וּלְעֵדְוֹתֶיךָ אֲשֶׁר הַעִידֹתָ בָּהֶם",
      "rdfs:label": "נחמיה ט לד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21284"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-35",
      "jbo:text": "והם במלכותם ובטובך הרב אשר נתת להם ובארץ הרחבה והשמנה אשר נתת לפניהם לא עבדוך ולא שבו ממעלליהם הרעים",
      "jbo:textNikud": "וְהֵם בְּמַלְכוּתָם וּבְטוּבְךָ הָרָב אֲשֶׁר נָתַתָּ לָהֶם וּבְאֶרֶץ הָרְחָבָה וְהַשְּׁמֵנָה אֲשֶׁר נָתַתָּ לִפְנֵיהֶם לֹא עֲבָדוּךָ וְלֹא שָׁבוּ מִמַּעַלְלֵיהֶם הָרָעִים",
      "rdfs:label": "נחמיה ט לה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21285"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-36",
      "jbo:text": "הנה אנחנו היום עבדים והארץ אשר נתתה לאבתינו לאכל את פריה ואת טובה הנה אנחנו עבדים עליה",
      "jbo:textNikud": "הִנֵּה אֲנַחְנוּ הַיּוֹם עֲבָדִים וְהָאָרֶץ אֲשֶׁר נָתַתָּה לַאֲבֹתֵינוּ לֶאֱכֹל אֶת פִּרְיָהּ וְאֶת טוּבָהּ הִנֵּה אֲנַחְנוּ עֲבָדִים עָלֶיהָ",
      "rdfs:label": "נחמיה ט לו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21286"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-9"
      ],
      "uri": "jbr:text-tanach-37-9-37",
      "jbo:text": "ותבואתה מרבה למלכים אשר נתתה עלינו בחטאותינו ועל גויתינו משלים ובבהמתנו כרצונם ובצרה גדולה אנחנו",
      "jbo:textNikud": "וּתְבוּאָתָהּ מַרְבָּה לַמְּלָכִים אֲשֶׁר נָתַתָּה עָלֵינוּ בְּחַטֹּאותֵינוּ וְעַל גְּוִיֹּתֵינוּ מֹשְׁלִים וּבִבְהֶמְתֵּנוּ כִּרְצוֹנָם וּבְצָרָה גְדוֹלָה אֲנָחְנוּ",
      "rdfs:label": "נחמיה ט לז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21287"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-1",
      "jbo:text": "ובכל זאת אנחנו כרתים אמנה וכתבים ועל החתום שרינו לוינו כהנינו",
      "jbo:textNikud": "וּבְכָל זֹאת אֲנַחְנוּ כֹּרְתִים אֲמָנָה וְכֹתְבִים וְעַל הֶחָתוּם שָׂרֵינוּ לְוִיֵּנוּ כֹּהֲנֵינוּ",
      "rdfs:label": "נחמיה י א",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21288"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-2",
      "jbo:text": "ועל החתומים נחמיה התרשתא בן חכליה וצדקיה",
      "jbo:textNikud": "וְעַל הַחֲתוּמִים נְחֶמְיָה הַתִּרְשָׁתָא בֶּן חֲכַלְיָה וְצִדְקִיָּה",
      "rdfs:label": "נחמיה י ב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21289"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-3",
      "jbo:text": "שריה עזריה ירמיה",
      "jbo:textNikud": "שְׂרָיָה עֲזַרְיָה יִרְמְיָה",
      "rdfs:label": "נחמיה י ג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21290"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-4",
      "jbo:text": "פשחור אמריה מלכיה",
      "jbo:textNikud": "פַּשְׁחוּר אֲמַרְיָה מַלְכִּיָּה",
      "rdfs:label": "נחמיה י ד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21291"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-5",
      "jbo:text": "חטוש שבניה מלוך",
      "jbo:textNikud": "חַטּוּשׁ שְׁבַנְיָה מַלּוּךְ",
      "rdfs:label": "נחמיה י ה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21292"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-6",
      "jbo:text": "חרם מרמות עבדיה",
      "jbo:textNikud": "חָרִם מְרֵמוֹת עֹבַדְיָה",
      "rdfs:label": "נחמיה י ו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21293"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-7",
      "jbo:text": "דניאל גנתון ברוך",
      "jbo:textNikud": "דָּנִיֵּאל גִּנְּתוֹן בָּרוּךְ",
      "rdfs:label": "נחמיה י ז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21294"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-8",
      "jbo:text": "משלם אביה מימן",
      "jbo:textNikud": "מְשֻׁלָּם אֲבִיָּה מִיָּמִן",
      "rdfs:label": "נחמיה י ח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21295"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-9",
      "jbo:text": "מעזיה בלגי שמעיה אלה הכהנים",
      "jbo:textNikud": "מַעַזְיָה בִלְגַּי שְׁמַעְיָה אֵלֶּה הַכֹּהֲנִים",
      "rdfs:label": "נחמיה י ט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21296"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-10",
      "jbo:text": "והלוים וישוע בן אזניה בנוי מבני חנדד קדמיאל",
      "jbo:textNikud": "וְהַלְוִיִּם וְיֵשׁוּעַ בֶּן אֲזַנְיָה בִּנּוּי מִבְּנֵי חֵנָדָד קַדְמִיאֵל",
      "rdfs:label": "נחמיה י י",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21297"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-11",
      "jbo:text": "ואחיהם שבניה הודיה קליטא פלאיה חנן",
      "jbo:textNikud": "וַאֲחֵיהֶם שְׁבַנְיָה הוֹדִיָּה קְלִיטָא פְּלָאיָה חָנָן",
      "rdfs:label": "נחמיה י יא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21298"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-12",
      "jbo:text": "מיכא רחוב חשביה",
      "jbo:textNikud": "מִיכָא רְחוֹב חֲשַׁבְיָה",
      "rdfs:label": "נחמיה י יב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21299"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-13",
      "jbo:text": "זכור שרביה שבניה",
      "jbo:textNikud": "זַכּוּר שֵׁרֵבְיָה שְׁבַנְיָה",
      "rdfs:label": "נחמיה י יג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21300"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-14",
      "jbo:text": "הודיה בני בנינו",
      "jbo:textNikud": "הוֹדִיָּה בָנִי בְּנִינוּ",
      "rdfs:label": "נחמיה י יד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21301"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-15",
      "jbo:text": "ראשי העם פרעש פחת מואב עילם זתוא בני",
      "jbo:textNikud": "רָאשֵׁי הָעָם פַּרְעֹשׁ פַּחַת מוֹאָב עֵילָם זַתּוּא בָּנִי",
      "rdfs:label": "נחמיה י טו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21302"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-16",
      "jbo:text": "בני עזגד בבי",
      "jbo:textNikud": "בֻּנִּי עַזְגָּד בֵּבָי",
      "rdfs:label": "נחמיה י טז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21303"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-17",
      "jbo:text": "אדניה בגוי עדין",
      "jbo:textNikud": "אֲדֹנִיָּה בִגְוַי עָדִין",
      "rdfs:label": "נחמיה י יז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21304"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-18",
      "jbo:text": "אטר חזקיה עזור",
      "jbo:textNikud": "אָטֵר חִזְקִיָּה עַזּוּר",
      "rdfs:label": "נחמיה י יח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21305"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-19",
      "jbo:text": "הודיה חשם בצי",
      "jbo:textNikud": "הוֹדִיָּה חָשֻׁם בֵּצָי",
      "rdfs:label": "נחמיה י יט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21306"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-20",
      "jbo:text": "חריף ענתות (נובי) ניבי",
      "jbo:textNikud": "חָרִיף עֲנָתוֹת (נובי) נֵיבָי",
      "rdfs:label": "נחמיה י כ",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21307"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-21",
      "jbo:text": "מגפיעש משלם חזיר",
      "jbo:textNikud": "מַגְפִּיעָשׁ מְשֻׁלָּם חֵזִיר",
      "rdfs:label": "נחמיה י כא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21308"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-22",
      "jbo:text": "משיזבאל צדוק ידוע",
      "jbo:textNikud": "מְשֵׁיזַבְאֵל צָדוֹק יַדּוּעַ",
      "rdfs:label": "נחמיה י כב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21309"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-23",
      "jbo:text": "פלטיה חנן עניה",
      "jbo:textNikud": "פְּלַטְיָה חָנָן עֲנָיָה",
      "rdfs:label": "נחמיה י כג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21310"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-24",
      "jbo:text": "הושע חנניה חשוב",
      "jbo:textNikud": "הוֹשֵׁעַ חֲנַנְיָה חַשּׁוּב",
      "rdfs:label": "נחמיה י כד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21311"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-25",
      "jbo:text": "הלוחש פלחא שובק",
      "jbo:textNikud": "הַלּוֹחֵשׁ פִּלְחָא שׁוֹבֵק",
      "rdfs:label": "נחמיה י כה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21312"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-26",
      "jbo:text": "רחום חשבנה מעשיה",
      "jbo:textNikud": "רְחוּם חֲשַׁבְנָה מַעֲשֵׂיָה",
      "rdfs:label": "נחמיה י כו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21313"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-27",
      "jbo:text": "ואחיה חנן ענן",
      "jbo:textNikud": "וַאֲחִיָּה חָנָן עָנָן",
      "rdfs:label": "נחמיה י כז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21314"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-28",
      "jbo:text": "מלוך חרם בענה",
      "jbo:textNikud": "מַלּוּךְ חָרִם בַּעֲנָה",
      "rdfs:label": "נחמיה י כח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21315"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-29",
      "jbo:text": "ושאר העם הכהנים הלוים השוערים המשררים הנתינים וכל הנבדל מעמי הארצות אל תורת האלהים נשיהם בניהם ובנתיהם כל יודע מבין",
      "jbo:textNikud": "וּשְׁאָר הָעָם הַכֹּהֲנִים הַלְוִיִּם הַשּׁוֹעֲרִים הַמְשֹׁרְרִים הַנְּתִינִים וְכָל הַנִּבְדָּל מֵעַמֵּי הָאֲרָצוֹת אֶל תּוֹרַת הָאֱלֹהִים נְשֵׁיהֶם בְּנֵיהֶם וּבְנֹתֵיהֶם כֹּל יוֹדֵעַ מֵבִין",
      "rdfs:label": "נחמיה י כט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21316"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-30",
      "jbo:text": "מחזיקים על אחיהם אדיריהם ובאים באלה ובשבועה ללכת בתורת האלהים אשר נתנה ביד משה עבד האלהים ולשמור ולעשות את כל מצות יהוה אדנינו ומשפטיו וחקיו",
      "jbo:textNikud": "מַחֲזִיקִים עַל אֲחֵיהֶם אַדִּירֵיהֶם וּבָאִים בְּאָלָה וּבִשְׁבוּעָה לָלֶכֶת בְּתוֹרַת הָאֱלֹהִים אֲשֶׁר נִתְּנָה בְּיַד מֹשֶׁה עֶבֶד הָאֱלֹהִים וְלִשְׁמוֹר וְלַעֲשׂוֹת אֶת כָּל מִצְוֹת יְהוָה אֲדֹנֵינוּ וּמִשְׁפָּטָיו וְחֻקָּיו",
      "rdfs:label": "נחמיה י ל",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21317"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-31",
      "jbo:text": "ואשר לא נתן בנתינו לעמי הארץ ואת בנתיהם לא נקח לבנינו",
      "jbo:textNikud": "וַאֲשֶׁר לֹא נִתֵּן בְּנֹתֵינוּ לְעַמֵּי הָאָרֶץ וְאֶת בְּנֹתֵיהֶם לֹא נִקַּח לְבָנֵינוּ",
      "rdfs:label": "נחמיה י לא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21318"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-32",
      "jbo:text": "ועמי הארץ המביאים את המקחות וכל שבר ביום השבת למכור לא נקח מהם בשבת וביום קדש ונטש את השנה השביעית ומשא כל יד",
      "jbo:textNikud": "וְעַמֵּי הָאָרֶץ הַמְבִיאִים אֶת הַמַּקָּחוֹת וְכָל שֶׁבֶר בְּיוֹם הַשַּׁבָּת לִמְכּוֹר לֹא נִקַּח מֵהֶם בַּשַּׁבָּת וּבְיוֹם קֹדֶשׁ וְנִטֹּשׁ אֶת הַשָּׁנָה הַשְּׁבִיעִית וּמַשָּׁא כָל יָד",
      "rdfs:label": "נחמיה י לב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21319"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-33",
      "jbo:text": "והעמדנו עלינו מצות לתת עלינו שלשית השקל בשנה לעבדת בית אלהינו",
      "jbo:textNikud": "וְהֶעֱמַדְנוּ עָלֵינוּ מִצְוֹת לָתֵת עָלֵינוּ שְׁלִשִׁית הַשֶּׁקֶל בַּשָּׁנָה לַעֲבֹדַת בֵּית אֱלֹהֵינוּ",
      "rdfs:label": "נחמיה י לג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21320"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-34",
      "jbo:text": "ללחם המערכת ומנחת התמיד ולעולת התמיד השבתות החדשים למועדים ולקדשים ולחטאות לכפר על ישראל וכל מלאכת בית אלהינו",
      "jbo:textNikud": "לְלֶחֶם הַמַּעֲרֶכֶת וּמִנְחַת הַתָּמִיד וּלְעוֹלַת הַתָּמִיד הַשַּׁבָּתוֹת הֶחֳדָשִׁים לַמּוֹעֲדִים וְלַקֳּדָשִׁים וְלַחַטָּאוֹת לְכַפֵּר עַל יִשְׂרָאֵל וְכֹל מְלֶאכֶת בֵּית אֱלֹהֵינוּ",
      "rdfs:label": "נחמיה י לד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21321"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-35",
      "jbo:text": "והגורלות הפלנו על קרבן העצים הכהנים הלוים והעם להביא לבית אלהינו לבית אבתינו לעתים מזמנים שנה בשנה לבער על מזבח יהוה אלהינו ככתוב בתורה",
      "jbo:textNikud": "וְהַגּוֹרָלוֹת הִפַּלְנוּ עַל קֻרְבַּן הָעֵצִים הַכֹּהֲנִים הַלְוִיִּם וְהָעָם לְהָבִיא לְבֵית אֱלֹהֵינוּ לְבֵית אֲבֹתֵינוּ לְעִתִּים מְזֻמָּנִים שָׁנָה בְשָׁנָה לְבַעֵר עַל מִזְבַּח יְהוָה אֱלֹהֵינוּ כַּכָּתוּב בַּתּוֹרָה",
      "rdfs:label": "נחמיה י לה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21322"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-36",
      "jbo:text": "ולהביא את בכורי אדמתנו ובכורי כל פרי כל עץ שנה בשנה לבית יהוה",
      "jbo:textNikud": "וּלְהָבִיא אֶת בִּכּוּרֵי אַדְמָתֵנוּ וּבִכּוּרֵי כָּל פְּרִי כָל עֵץ שָׁנָה בְשָׁנָה לְבֵית יְהוָה",
      "rdfs:label": "נחמיה י לו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21323"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-37",
      "jbo:text": "ואת בכרות בנינו ובהמתינו ככתוב בתורה ואת בכורי בקרינו וצאנינו להביא לבית אלהינו לכהנים המשרתים בבית אלהינו",
      "jbo:textNikud": "וְאֶת בְּכֹרוֹת בָּנֵינוּ וּבְהֶמְתֵּינוּ כַּכָּתוּב בַּתּוֹרָה וְאֶת בְּכוֹרֵי בְקָרֵינוּ וְצֹאנֵינוּ לְהָבִיא לְבֵית אֱלֹהֵינוּ לַכֹּהֲנִים הַמְשָׁרְתִים בְּבֵית אֱלֹהֵינוּ",
      "rdfs:label": "נחמיה י לז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21324"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-38",
      "jbo:text": "ואת ראשית עריסתינו ותרומתינו ופרי כל עץ תירוש ויצהר נביא לכהנים אל לשכות בית אלהינו ומעשר אדמתנו ללוים והם הלוים המעשרים בכל ערי עבדתנו",
      "jbo:textNikud": "וְאֶת רֵאשִׁית עֲרִיסֹתֵינוּ וּתְרוּמֹתֵינוּ וּפְרִי כָל עֵץ תִּירוֹשׁ וְיִצְהָר נָבִיא לַכֹּהֲנִים אֶל לִשְׁכוֹת בֵּית אֱלֹהֵינוּ וּמַעְשַׂר אַדְמָתֵנוּ לַלְוִיִּם וְהֵם הַלְוִיִּם הַמְעַשְּׂרִים בְּכֹל עָרֵי עֲבֹדָתֵנוּ",
      "rdfs:label": "נחמיה י לח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21325"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-39",
      "jbo:text": "והיה הכהן בן אהרן עם הלוים בעשר הלוים והלוים יעלו את מעשר המעשר לבית אלהינו אל הלשכות לבית האוצר",
      "jbo:textNikud": "וְהָיָה הַכֹּהֵן בֶּן אַהֲרֹן עִם הַלְוִיִּם בַּעְשֵׂר הַלְוִיִּם וְהַלְוִיִּם יַעֲלוּ אֶת מַעֲשַׂר הַמַּעֲשֵׂר לְבֵית אֱלֹהֵינוּ אֶל הַלְּשָׁכוֹת לְבֵית הָאוֹצָר",
      "rdfs:label": "נחמיה י לט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21326"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-10"
      ],
      "uri": "jbr:text-tanach-37-10-40",
      "jbo:text": "כי אל הלשכות יביאו בני ישראל ובני הלוי את תרומת הדגן התירוש והיצהר ושם כלי המקדש והכהנים המשרתים והשוערים והמשררים ולא נעזב את בית אלהינו",
      "jbo:textNikud": "כִּי אֶל הַלְּשָׁכוֹת יָבִיאוּ בְנֵי יִשְׂרָאֵל וּבְנֵי הַלֵּוִי אֶת תְּרוּמַת הַדָּגָן הַתִּירוֹשׁ וְהַיִּצְהָר וְשָׁם כְּלֵי הַמִּקְדָּשׁ וְהַכֹּהֲנִים הַמְשָׁרְתִים וְהַשּׁוֹעֲרִים וְהַמְשֹׁרְרִים וְלֹא נַעֲזֹב אֶת בֵּית אֱלֹהֵינוּ",
      "rdfs:label": "נחמיה י מ",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21327"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-1",
      "jbo:text": "וישבו שרי העם בירושלם ושאר העם הפילו גורלות להביא אחד מן העשרה לשבת בירושלם עיר הקדש ותשע הידות בערים",
      "jbo:textNikud": "וַיֵּשְׁבוּ שָׂרֵי הָעָם בִּירוּשָׁלִָם וּשְׁאָר הָעָם הִפִּילוּ גוֹרָלוֹת לְהָבִיא אֶחָד מִן הָעֲשָׂרָה לָשֶׁבֶת בִּירוּשָׁלִַם עִיר הַקֹּדֶשׁ וְתֵשַׁע הַיָּדוֹת בֶּעָרִים",
      "rdfs:label": "נחמיה יא א",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21328"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-2",
      "jbo:text": "ויברכו העם לכל האנשים המתנדבים לשבת בירושלם",
      "jbo:textNikud": "וַיְבָרֲכוּ הָעָם לְכֹל הָאֲנָשִׁים הַמִּתְנַדְּבִים לָשֶׁבֶת בִּירוּשָׁלִָם",
      "rdfs:label": "נחמיה יא ב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21329"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-3",
      "jbo:text": "ואלה ראשי המדינה אשר ישבו בירושלם ובערי יהודה ישבו איש באחזתו בעריהם ישראל הכהנים והלוים והנתינים ובני עבדי שלמה",
      "jbo:textNikud": "וְאֵלֶּה רָאשֵׁי הַמְּדִינָה אֲשֶׁר יָשְׁבוּ בִּירוּשָׁלִָם וּבְעָרֵי יְהוּדָה יָשְׁבוּ אִישׁ בַּאֲחֻזָּתוֹ בְּעָרֵיהֶם יִשְׂרָאֵל הַכֹּהֲנִים וְהַלְוִיִּם וְהַנְּתִינִים וּבְנֵי עַבְדֵי שְׁלֹמֹה",
      "rdfs:label": "נחמיה יא ג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21330"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-4",
      "jbo:text": "ובירושלם ישבו מבני יהודה ומבני בנימן מבני יהודה עתיה בן עזיה בן זכריה בן אמריה בן שפטיה בן מהללאל מבני פרץ",
      "jbo:textNikud": "וּבִירוּשָׁלִַם יָשְׁבוּ מִבְּנֵי יְהוּדָה וּמִבְּנֵי בִנְיָמִן מִבְּנֵי יְהוּדָה עֲתָיָה בֶן עֻזִּיָּה בֶּן זְכַרְיָה בֶן אֲמַרְיָה בֶּן שְׁפַטְיָה בֶן מַהֲלַלְאֵל מִבְּנֵי פָרֶץ",
      "rdfs:label": "נחמיה יא ד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21331"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-5",
      "jbo:text": "ומעשיה בן ברוך בן כל חזה בן חזיה בן עדיה בן יויריב בן זכריה בן השלני",
      "jbo:textNikud": "וּמַעֲשֵׂיָה בֶן בָּרוּךְ בֶּן כָּל חֹזֶה בֶּן חֲזָיָה בֶן עֲדָיָה בֶן יוֹיָרִיב בֶּן זְכַרְיָה בֶּן הַשִּׁלֹנִי",
      "rdfs:label": "נחמיה יא ה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21332"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-6",
      "jbo:text": "כל בני פרץ הישבים בירושלם ארבע מאות ששים ושמנה אנשי חיל",
      "jbo:textNikud": "כָּל בְּנֵי פֶרֶץ הַיֹּשְׁבִים בִּירוּשָׁלִָם אַרְבַּע מֵאוֹת שִׁשִּׁים וּשְׁמֹנָה אַנְשֵׁי חָיִל",
      "rdfs:label": "נחמיה יא ו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21333"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-7",
      "jbo:text": "ואלה בני בנימן סלא בן משלם בן יועד בן פדיה בן קוליה בן מעשיה בן איתיאל בן ישעיה",
      "jbo:textNikud": "וְאֵלֶּה בְּנֵי בִנְיָמִן סַלֻּא בֶּן מְשֻׁלָּם בֶּן יוֹעֵד בֶּן פְּדָיָה בֶן קוֹלָיָה בֶן מַעֲשֵׂיָה בֶּן אִיתִיאֵל בֶּן יְשַׁעְיָה",
      "rdfs:label": "נחמיה יא ז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21334"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-8",
      "jbo:text": "ואחריו גבי סלי תשע מאות עשרים ושמנה",
      "jbo:textNikud": "וְאַחֲרָיו גַּבַּי סַלָּי תְּשַׁע מֵאוֹת עֶשְׂרִים וּשְׁמֹנָה",
      "rdfs:label": "נחמיה יא ח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21335"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-9",
      "jbo:text": "ויואל בן זכרי פקיד עליהם ויהודה בן הסנואה על העיר משנה",
      "jbo:textNikud": "וְיוֹאֵל בֶּן זִכְרִי פָּקִיד עֲלֵיהֶם וִיהוּדָה בֶן הַסְּנוּאָה עַל הָעִיר מִשְׁנֶה",
      "rdfs:label": "נחמיה יא ט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21336"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-10",
      "jbo:text": "מן הכהנים ידעיה בן יויריב יכין",
      "jbo:textNikud": "מִן הַכֹּהֲנִים יְדַעְיָה בֶן יוֹיָרִיב יָכִין",
      "rdfs:label": "נחמיה יא י",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21337"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-11",
      "jbo:text": "שריה בן חלקיה בן משלם בן צדוק בן מריות בן אחיטוב נגד בית האלהים",
      "jbo:textNikud": "שְׂרָיָה בֶן חִלְקִיָּה בֶּן מְשֻׁלָּם בֶּן צָדוֹק בֶּן מְרָיוֹת בֶּן אֲחִיטוּב נְגִד בֵּית הָאֱלֹהִים",
      "rdfs:label": "נחמיה יא יא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21338"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-12",
      "jbo:text": "ואחיהם עשי המלאכה לבית שמנה מאות עשרים ושנים ועדיה בן ירחם בן פלליה בן אמצי בן זכריה בן פשחור בן מלכיה",
      "jbo:textNikud": "וַאֲחֵיהֶם עֹשֵׂי הַמְּלָאכָה לַבַּיִת שְׁמֹנֶה מֵאוֹת עֶשְׂרִים וּשְׁנָיִם וַעֲדָיָה בֶּן יְרֹחָם בֶּן פְּלַלְיָה בֶּן אַמְצִי בֶן זְכַרְיָה בֶּן פַּשְׁחוּר בֶּן מַלְכִּיָּה",
      "rdfs:label": "נחמיה יא יב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21339"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-13",
      "jbo:text": "ואחיו ראשים לאבות מאתים ארבעים ושנים ועמשסי בן עזראל בן אחזי בן משלמות בן אמר",
      "jbo:textNikud": "וְאֶחָיו רָאשִׁים לְאָבוֹת מָאתַיִם אַרְבָּעִים וּשְׁנָיִם וַעֲמַשְׁסַי בֶּן עֲזַרְאֵל בֶּן אַחְזַי בֶּן מְשִׁלֵּמוֹת בֶּן אִמֵּר",
      "rdfs:label": "נחמיה יא יג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21340"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-14",
      "jbo:text": "ואחיהם גבורי חיל מאה עשרים ושמנה ופקיד עליהם זבדיאל בן הגדולים",
      "jbo:textNikud": "וַאֲחֵיהֶם גִּבּוֹרֵי חַיִל מֵאָה עֶשְׂרִים וּשְׁמֹנָה וּפָקִיד עֲלֵיהֶם זַבְדִּיאֵל בֶּן הַגְּדוֹלִים",
      "rdfs:label": "נחמיה יא יד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21341"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-15",
      "jbo:text": "ומן הלוים שמעיה בן חשוב בן עזריקם בן חשביה בן בוני",
      "jbo:textNikud": "וּמִן הַלְוִיִּם שְׁמַעְיָה בֶן חַשּׁוּב בֶּן עַזְרִיקָם בֶּן חֲשַׁבְיָה בֶּן בּוּנִּי",
      "rdfs:label": "נחמיה יא טו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21342"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-16",
      "jbo:text": "ושבתי ויוזבד על המלאכה החיצנה לבית האלהים מראשי הלוים",
      "jbo:textNikud": "וְשַׁבְּתַי וְיוֹזָבָד עַל הַמְּלָאכָה הַחִיצֹנָה לְבֵית הָאֱלֹהִים מֵרָאשֵׁי הַלְוִיִּם",
      "rdfs:label": "נחמיה יא טז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21343"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-17",
      "jbo:text": "ומתניה בן מיכה בן זבדי בן אסף ראש התחלה יהודה לתפלה ובקבקיה משנה מאחיו ועבדא בן שמוע בן גלל בן (ידיתון) ידותון",
      "jbo:textNikud": "וּמַתַּנְיָה בֶן מִיכָה בֶּן זַבְדִּי בֶן אָסָף רֹאשׁ הַתְּחִלָּה יְהוֹדֶה לַתְּפִלָּה וּבַקְבֻּקְיָה מִשְׁנֶה מֵאֶחָיו וְעַבְדָּא בֶּן שַׁמּוּעַ בֶּן גָּלָל בֶּן (ידיתון) יְדוּתוּן",
      "rdfs:label": "נחמיה יא יז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21344"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-18",
      "jbo:text": "כל הלוים בעיר הקדש מאתים שמנים וארבעה",
      "jbo:textNikud": "כָּל הַלְוִיִּם בְּעִיר הַקֹּדֶשׁ מָאתַיִם שְׁמֹנִים וְאַרְבָּעָה",
      "rdfs:label": "נחמיה יא יח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21345"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-19",
      "jbo:text": "והשוערים עקוב טלמון ואחיהם השמרים בשערים מאה שבעים ושנים",
      "jbo:textNikud": "וְהַשּׁוֹעֲרִים עַקּוּב טַלְמוֹן וַאֲחֵיהֶם הַשֹּׁמְרִים בַּשְּׁעָרִים מֵאָה שִׁבְעִים וּשְׁנָיִם",
      "rdfs:label": "נחמיה יא יט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21346"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-20",
      "jbo:text": "ושאר ישראל הכהנים הלוים בכל ערי יהודה איש בנחלתו",
      "jbo:textNikud": "וּשְׁאָר יִשְׂרָאֵל הַכֹּהֲנִים הַלְוִיִּם בְּכָל עָרֵי יְהוּדָה אִישׁ בְּנַחֲלָתוֹ",
      "rdfs:label": "נחמיה יא כ",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21347"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-21",
      "jbo:text": "והנתינים ישבים בעפל וציחא וגשפא על הנתינים",
      "jbo:textNikud": "וְהַנְּתִינִים יֹשְׁבִים בָּעֹפֶל וְצִיחָא וְגִשְׁפָּא עַל הַנְּתִינִים",
      "rdfs:label": "נחמיה יא כא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21348"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-22",
      "jbo:text": "ופקיד הלוים בירושלם עזי בן בני בן חשביה בן מתניה בן מיכא מבני אסף המשררים לנגד מלאכת בית האלהים",
      "jbo:textNikud": "וּפְקִיד הַלְוִיִּם בִּירוּשָׁלִַם עֻזִּי בֶן בָּנִי בֶּן חֲשַׁבְיָה בֶּן מַתַּנְיָה בֶּן מִיכָא מִבְּנֵי אָסָף הַמְשֹׁרְרִים לְנֶגֶד מְלֶאכֶת בֵּית הָאֱלֹהִים",
      "rdfs:label": "נחמיה יא כב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21349"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-23",
      "jbo:text": "כי מצות המלך עליהם ואמנה על המשררים דבר יום ביומו",
      "jbo:textNikud": "כִּי מִצְוַת הַמֶּלֶךְ עֲלֵיהֶם וַאֲמָנָה עַל הַמְשֹׁרְרִים דְּבַר יוֹם בְּיוֹמוֹ",
      "rdfs:label": "נחמיה יא כג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21350"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-24",
      "jbo:text": "ופתחיה בן משיזבאל מבני זרח בן יהודה ליד המלך לכל דבר לעם",
      "jbo:textNikud": "וּפְתַחְיָה בֶּן מְשֵׁיזַבְאֵל מִבְּנֵי זֶרַח בֶּן יְהוּדָה לְיַד הַמֶּלֶךְ לְכָל דָּבָר לָעָם",
      "rdfs:label": "נחמיה יא כד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21351"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-25",
      "jbo:text": "ואל החצרים בשדתם מבני יהודה ישבו בקרית הארבע ובנתיה ובדיבן ובנתיה וביקבצאל וחצריה",
      "jbo:textNikud": "וְאֶל הַחֲצֵרִים בִּשְׂדֹתָם מִבְּנֵי יְהוּדָה יָשְׁבוּ בְּקִרְיַת הָאַרְבַּע וּבְנֹתֶיהָ וּבְדִיבֹן וּבְנֹתֶיהָ וּבִיקַּבְצְאֵל וַחֲצֵרֶיהָ",
      "rdfs:label": "נחמיה יא כה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21352"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-26",
      "jbo:text": "ובישוע ובמולדה ובבית פלט",
      "jbo:textNikud": "וּבְיֵשׁוּעַ וּבְמוֹלָדָה וּבְבֵית פָּלֶט",
      "rdfs:label": "נחמיה יא כו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21353"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-27",
      "jbo:text": "ובחצר שועל ובבאר שבע ובנתיה",
      "jbo:textNikud": "וּבַחֲצַר שׁוּעָל וּבִבְאֵר שֶׁבַע וּבְנֹתֶיהָ",
      "rdfs:label": "נחמיה יא כז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21354"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-28",
      "jbo:text": "ובצקלג ובמכנה ובבנתיה",
      "jbo:textNikud": "וּבְצִקְלַג וּבִמְכֹנָה וּבִבְנֹתֶיהָ",
      "rdfs:label": "נחמיה יא כח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21355"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-29",
      "jbo:text": "ובעין רמון ובצרעה ובירמות",
      "jbo:textNikud": "וּבְעֵין רִמּוֹן וּבְצָרְעָה וּבְיַרְמוּת",
      "rdfs:label": "נחמיה יא כט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21356"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-30",
      "jbo:text": "זנח עדלם וחצריהם לכיש ושדתיה עזקה ובנתיה ויחנו מבאר שבע עד גיא הנם",
      "jbo:textNikud": "זָנֹחַ עֲדֻלָּם וְחַצְרֵיהֶם לָכִישׁ וּשְׂדֹתֶיהָ עֲזֵקָה וּבְנֹתֶיהָ וַיַּחֲנוּ מִבְּאֵר שֶׁבַע עַד גֵּיא הִנֹּם",
      "rdfs:label": "נחמיה יא ל",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21357"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-31",
      "jbo:text": "ובני בנימן מגבע מכמש ועיה ובית אל ובנתיה",
      "jbo:textNikud": "וּבְנֵי בִנְיָמִן מִגָּבַע מִכְמָשׂ וְעַיָּה וּבֵית אֵל וּבְנֹתֶיהָ",
      "rdfs:label": "נחמיה יא לא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21358"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-32",
      "jbo:text": "ענתות נב ענניה",
      "jbo:textNikud": "עֲנָתוֹת נֹב עֲנָנְיָה",
      "rdfs:label": "נחמיה יא לב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21359"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-33",
      "jbo:text": "חצור רמה גתים",
      "jbo:textNikud": "חָצוֹר רָמָה גִּתָּיִם",
      "rdfs:label": "נחמיה יא לג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21360"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-34",
      "jbo:text": "חדיד צבעים נבלט",
      "jbo:textNikud": "חָדִיד צְבֹעִים נְבַלָּט",
      "rdfs:label": "נחמיה יא לד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21361"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-35",
      "jbo:text": "לד ואונו גי החרשים",
      "jbo:textNikud": "לֹד וְאוֹנוֹ גֵּי הַחֲרָשִׁים",
      "rdfs:label": "נחמיה יא לה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21362"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-11"
      ],
      "uri": "jbr:text-tanach-37-11-36",
      "jbo:text": "ומן הלוים מחלקות יהודה לבנימין",
      "jbo:textNikud": "וּמִן הַלְוִיִּם מַחְלְקוֹת יְהוּדָה לְבִנְיָמִין",
      "rdfs:label": "נחמיה יא לו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21363"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-1",
      "jbo:text": "ואלה הכהנים והלוים אשר עלו עם זרבבל בן שאלתיאל וישוע שריה ירמיה עזרא",
      "jbo:textNikud": "וְאֵלֶּה הַכֹּהֲנִים וְהַלְוִיִּם אֲשֶׁר עָלוּ עִם זְרֻבָּבֶל בֶּן שְׁאַלְתִּיאֵל וְיֵשׁוּעַ שְׂרָיָה יִרְמְיָה עֶזְרָא",
      "rdfs:label": "נחמיה יב א",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21364"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-2",
      "jbo:text": "אמריה מלוך חטוש",
      "jbo:textNikud": "אֲמַרְיָה מַלּוּךְ חַטּוּשׁ",
      "rdfs:label": "נחמיה יב ב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21365"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-3",
      "jbo:text": "שכניה רחם מרמת",
      "jbo:textNikud": "שְׁכַנְיָה רְחֻם מְרֵמֹת",
      "rdfs:label": "נחמיה יב ג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21366"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-4",
      "jbo:text": "עדוא גנתוי אביה",
      "jbo:textNikud": "עִדּוֹא גִנְּתוֹי אֲבִיָּה",
      "rdfs:label": "נחמיה יב ד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21367"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-5",
      "jbo:text": "מימין מעדיה בלגה",
      "jbo:textNikud": "מִיָּמִין מַעַדְיָה בִּלְגָּה",
      "rdfs:label": "נחמיה יב ה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21368"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-6",
      "jbo:text": "שמעיה ויויריב ידעיה",
      "jbo:textNikud": "שְׁמַעְיָה וְיוֹיָרִיב יְדַעְיָה",
      "rdfs:label": "נחמיה יב ו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21369"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-7",
      "jbo:text": "סלו עמוק חלקיה ידעיה אלה ראשי הכהנים ואחיהם בימי ישוע",
      "jbo:textNikud": "סַלּוּ עָמוֹק חִלְקִיָּה יְדַעְיָה אֵלֶּה רָאשֵׁי הַכֹּהֲנִים וַאֲחֵיהֶם בִּימֵי יֵשׁוּעַ",
      "rdfs:label": "נחמיה יב ז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21370"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-8",
      "jbo:text": "והלוים ישוע בנוי קדמיאל שרביה יהודה מתניה על הידות הוא ואחיו",
      "jbo:textNikud": "וְהַלְוִיִּם יֵשׁוּעַ בִּנּוּי קַדְמִיאֵל שֵׁרֵבְיָה יְהוּדָה מַתַּנְיָה עַל הֻיְּדוֹת הוּא וְאֶחָיו",
      "rdfs:label": "נחמיה יב ח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21371"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-9",
      "jbo:text": "ובקבקיה (וענו) ועני אחיהם לנגדם למשמרות",
      "jbo:textNikud": "וּבַקְבֻּקְיָה (וענו) וְעֻנִּי אֲחֵיהֶם לְנֶגְדָּם לְמִשְׁמָרוֹת",
      "rdfs:label": "נחמיה יב ט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21372"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-10",
      "jbo:text": "וישוע הוליד את יויקים ויויקים הוליד את אלישיב ואלישיב את יוידע",
      "jbo:textNikud": "וְיֵשׁוּעַ הוֹלִיד אֶת יוֹיָקִים וְיוֹיָקִים הוֹלִיד אֶת אֶלְיָשִׁיב וְאֶלְיָשִׁיב אֶת יוֹיָדָע",
      "rdfs:label": "נחמיה יב י",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21373"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-11",
      "jbo:text": "ויוידע הוליד את יונתן ויונתן הוליד את ידוע",
      "jbo:textNikud": "וְיוֹיָדָע הוֹלִיד אֶת יוֹנָתָן וְיוֹנָתָן הוֹלִיד אֶת יַדּוּעַ",
      "rdfs:label": "נחמיה יב יא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21374"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-12",
      "jbo:text": "ובימי יויקים היו כהנים ראשי האבות לשריה מריה לירמיה חנניה",
      "jbo:textNikud": "וּבִימֵי יוֹיָקִים הָיוּ כֹהֲנִים רָאשֵׁי הָאָבוֹת לִשְׂרָיָה מְרָיָה לְיִרְמְיָה חֲנַנְיָה",
      "rdfs:label": "נחמיה יב יב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21375"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-13",
      "jbo:text": "לעזרא משלם לאמריה יהוחנן",
      "jbo:textNikud": "לְעֶזְרָא מְשֻׁלָּם לַאֲמַרְיָה יְהוֹחָנָן",
      "rdfs:label": "נחמיה יב יג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21376"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-14",
      "jbo:text": "(למלוכי) למליכו יונתן לשבניה יוסף",
      "jbo:textNikud": "(למלוכי) לִמְלִיכוּ יוֹנָתָן לִשְׁבַנְיָה יוֹסֵף",
      "rdfs:label": "נחמיה יב יד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21377"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-15",
      "jbo:text": "לחרם עדנא למריות חלקי",
      "jbo:textNikud": "לְחָרִם עַדְנָא לִמְרָיוֹת חֶלְקָי",
      "rdfs:label": "נחמיה יב טו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21378"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-16",
      "jbo:text": "(לעדיא) לעדוא זכריה לגנתון משלם",
      "jbo:textNikud": "(לעדיא) לְעִדּוֹא זְכַרְיָה לְגִנְּתוֹן מְשֻׁלָּם",
      "rdfs:label": "נחמיה יב טז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21379"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-17",
      "jbo:text": "לאביה זכרי למנימין למועדיה פלטי",
      "jbo:textNikud": "לַאֲבִיָּה זִכְרִי לְמִנְיָמִין לְמוֹעַדְיָה פִּלְטָי",
      "rdfs:label": "נחמיה יב יז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21380"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-18",
      "jbo:text": "לבלגה שמוע לשמעיה יהונתן",
      "jbo:textNikud": "לְבִלְגָּה שַׁמּוּעַ לִשְׁמַעְיָה יְהוֹנָתָן",
      "rdfs:label": "נחמיה יב יח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21381"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-19",
      "jbo:text": "וליויריב מתני לידעיה עזי",
      "jbo:textNikud": "וּלְיוֹיָרִיב מַתְּנַי לִידַעְיָה עֻזִּי",
      "rdfs:label": "נחמיה יב יט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21382"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-20",
      "jbo:text": "לסלי קלי לעמוק עבר",
      "jbo:textNikud": "לְסַלַּי קַלָּי לְעָמוֹק עֵבֶר",
      "rdfs:label": "נחמיה יב כ",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21383"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-21",
      "jbo:text": "לחלקיה חשביה לידעיה נתנאל",
      "jbo:textNikud": "לְחִלְקִיָּה חֲשַׁבְיָה לִידַעְיָה נְתַנְאֵל",
      "rdfs:label": "נחמיה יב כא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21384"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-22",
      "jbo:text": "הלוים בימי אלישיב יוידע ויוחנן וידוע כתובים ראשי אבות והכהנים על מלכות דריוש הפרסי",
      "jbo:textNikud": "הַלְוִיִּם בִּימֵי אֶלְיָשִׁיב יוֹיָדָע וְיוֹחָנָן וְיַדּוּעַ כְּתוּבִים רָאשֵׁי אָבוֹת וְהַכֹּהֲנִים עַל מַלְכוּת דָּרְיָוֶשׁ הַפָּרְסִי",
      "rdfs:label": "נחמיה יב כב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21385"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-23",
      "jbo:text": "בני לוי ראשי האבות כתובים על ספר דברי הימים ועד ימי יוחנן בן אלישיב",
      "jbo:textNikud": "בְּנֵי לֵוִי רָאשֵׁי הָאָבוֹת כְּתוּבִים עַל סֵפֶר דִּבְרֵי הַיָּמִים וְעַד יְמֵי יוֹחָנָן בֶּן אֶלְיָשִׁיב",
      "rdfs:label": "נחמיה יב כג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21386"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-24",
      "jbo:text": "וראשי הלוים חשביה שרביה וישוע בן קדמיאל ואחיהם לנגדם להלל להודות במצות דויד איש האלהים משמר לעמת משמר",
      "jbo:textNikud": "וְרָאשֵׁי הַלְוִיִּם חֲשַׁבְיָה שֵׁרֵבְיָה וְיֵשׁוּעַ בֶּן קַדְמִיאֵל וַאֲחֵיהֶם לְנֶגְדָּם לְהַלֵּל לְהוֹדוֹת בְּמִצְוַת דָּוִיד אִישׁ הָאֱלֹהִים מִשְׁמָר לְעֻמַּת מִשְׁמָר",
      "rdfs:label": "נחמיה יב כד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21387"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-25",
      "jbo:text": "מתניה ובקבקיה עבדיה משלם טלמון עקוב שמרים שוערים משמר באספי השערים",
      "jbo:textNikud": "מַתַּנְיָה וּבַקְבֻּקְיָה עֹבַדְיָה מְשֻׁלָּם טַלְמוֹן עַקּוּב שֹׁמְרִים שׁוֹעֲרִים מִשְׁמָר בַּאֲסֻפֵּי הַשְּׁעָרִים",
      "rdfs:label": "נחמיה יב כה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21388"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-26",
      "jbo:text": "אלה בימי יויקים בן ישוע בן יוצדק ובימי נחמיה הפחה ועזרא הכהן הסופר",
      "jbo:textNikud": "אֵלֶּה בִּימֵי יוֹיָקִים בֶּן יֵשׁוּעַ בֶּן יוֹצָדָק וּבִימֵי נְחֶמְיָה הַפֶּחָה וְעֶזְרָא הַכֹּהֵן הַסּוֹפֵר",
      "rdfs:label": "נחמיה יב כו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21389"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-27",
      "jbo:text": "ובחנכת חומת ירושלם בקשו את הלוים מכל מקומתם להביאם לירושלם לעשת חנכה ושמחה ובתודות ובשיר מצלתים נבלים ובכנרות",
      "jbo:textNikud": "וּבַחֲנֻכַּת חוֹמַת יְרוּשָׁלִַם בִּקְשׁוּ אֶת הַלְוִיִּם מִכָּל מְקוֹמֹתָם לַהֲבִיאָם לִירוּשָׁלִָם לַעֲשֹׂת חֲנֻכָּה וְשִׂמְחָה וּבְתוֹדוֹת וּבְשִׁיר מְצִלְתַּיִם נְבָלִים וּבְכִנֹּרוֹת",
      "rdfs:label": "נחמיה יב כז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21390"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-28",
      "jbo:text": "ויאספו בני המשררים ומן הככר סביבות ירושלם ומן חצרי נטפתי",
      "jbo:textNikud": "וַיֵּאָסְפוּ בְּנֵי הַמְשֹׁרְרִים וּמִן הַכִּכָּר סְבִיבוֹת יְרוּשָׁלִַם וּמִן חַצְרֵי נְטֹפָתִי",
      "rdfs:label": "נחמיה יב כח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21391"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-29",
      "jbo:text": "ומבית הגלגל ומשדות גבע ועזמות כי חצרים בנו להם המשררים סביבות ירושלם",
      "jbo:textNikud": "וּמִבֵּית הַגִּלְגָּל וּמִשְּׂדוֹת גֶּבַע וְעַזְמָוֶת כִּי חֲצֵרִים בָּנוּ לָהֶם הַמְשֹׁרֲרִים סְבִיבוֹת יְרוּשָׁלִָם",
      "rdfs:label": "נחמיה יב כט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21392"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-30",
      "jbo:text": "ויטהרו הכהנים והלוים ויטהרו את העם ואת השערים ואת החומה",
      "jbo:textNikud": "וַיִּטַּהֲרוּ הַכֹּהֲנִים וְהַלְוִיִּם וַיְטַהֲרוּ אֶת הָעָם וְאֶת הַשְּׁעָרִים וְאֶת הַחוֹמָה",
      "rdfs:label": "נחמיה יב ל",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21393"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-31",
      "jbo:text": "ואעלה את שרי יהודה מעל לחומה ואעמידה שתי תודת גדולת ותהלכת לימין מעל לחומה לשער האשפת",
      "jbo:textNikud": "וָאַעֲלֶה אֶת שָׂרֵי יְהוּדָה מֵעַל לַחוֹמָה וָאַעֲמִידָה שְׁתֵּי תוֹדֹת גְּדוֹלֹת וְתַהֲלֻכֹת לַיָּמִין מֵעַל לַחוֹמָה לְשַׁעַר הָאַשְׁפֹּת",
      "rdfs:label": "נחמיה יב לא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21394"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-32",
      "jbo:text": "וילך אחריהם הושעיה וחצי שרי יהודה",
      "jbo:textNikud": "וַיֵּלֶךְ אַחֲרֵיהֶם הוֹשַׁעְיָה וַחֲצִי שָׂרֵי יְהוּדָה",
      "rdfs:label": "נחמיה יב לב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21395"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-33",
      "jbo:text": "ועזריה עזרא ומשלם",
      "jbo:textNikud": "וַעֲזַרְיָה עֶזְרָא וּמְשֻׁלָּם",
      "rdfs:label": "נחמיה יב לג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21396"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-34",
      "jbo:text": "יהודה ובנימן ושמעיה וירמיה",
      "jbo:textNikud": "יְהוּדָה וּבִנְיָמִן וּשְׁמַעְיָה וְיִרְמְיָה",
      "rdfs:label": "נחמיה יב לד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21397"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-35",
      "jbo:text": "ומבני הכהנים בחצצרות זכריה בן יונתן בן שמעיה בן מתניה בן מיכיה בן זכור בן אסף",
      "jbo:textNikud": "וּמִבְּנֵי הַכֹּהֲנִים בַּחֲצֹצְרוֹת זְכַרְיָה בֶן יוֹנָתָן בֶּן שְׁמַעְיָה בֶּן מַתַּנְיָה בֶּן מִיכָיָה בֶּן זַכּוּר בֶּן אָסָף",
      "rdfs:label": "נחמיה יב לה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21398"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-36",
      "jbo:text": "ואחיו שמעיה ועזראל מללי גללי מעי נתנאל ויהודה חנני בכלי שיר דויד איש האלהים ועזרא הסופר לפניהם",
      "jbo:textNikud": "וְאֶחָיו שְׁמַעְיָה וַעֲזַרְאֵל מִלֲלַי גִּלֲלַי מָעַי נְתַנְאֵל וִיהוּדָה חֲנָנִי בִּכְלֵי שִׁיר דָּוִיד אִישׁ הָאֱלֹהִים וְעֶזְרָא הַסּוֹפֵר לִפְנֵיהֶם",
      "rdfs:label": "נחמיה יב לו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21399"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-37",
      "jbo:text": "ועל שער העין ונגדם עלו על מעלות עיר דויד במעלה לחומה מעל לבית דויד ועד שער המים מזרח",
      "jbo:textNikud": "וְעַל שַׁעַר הָעַיִן וְנֶגְדָּם עָלוּ עַל מַעֲלוֹת עִיר דָּוִיד בַּמַּעֲלֶה לַחוֹמָה מֵעַל לְבֵית דָּוִיד וְעַד שַׁעַר הַמַּיִם מִזְרָח",
      "rdfs:label": "נחמיה יב לז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21400"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-38",
      "jbo:text": "והתודה השנית ההולכת למואל ואני אחריה וחצי העם מעל להחומה מעל למגדל התנורים ועד החומה הרחבה",
      "jbo:textNikud": "וְהַתּוֹדָה הַשֵּׁנִית הַהוֹלֶכֶת לְמוֹאל וַאֲנִי אַחֲרֶיהָ וַחֲצִי הָעָם מֵעַל לְהַחוֹמָה מֵעַל לְמִגְדַּל הַתַּנּוּרִים וְעַד הַחוֹמָה הָרְחָבָה",
      "rdfs:label": "נחמיה יב לח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21401"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-39",
      "jbo:text": "ומעל לשער אפרים ועל שער הישנה ועל שער הדגים ומגדל חננאל ומגדל המאה ועד שער הצאן ועמדו בשער המטרה",
      "jbo:textNikud": "וּמֵעַל לְשַׁעַר אֶפְרַיִם וְעַל שַׁעַר הַיְשָׁנָה וְעַל שַׁעַר הַדָּגִים וּמִגְדַּל חֲנַנְאֵל וּמִגְדַּל הַמֵּאָה וְעַד שַׁעַר הַצֹּאן וְעָמְדוּ בְּשַׁעַר הַמַּטָּרָה",
      "rdfs:label": "נחמיה יב לט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21402"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-40",
      "jbo:text": "ותעמדנה שתי התודת בבית האלהים ואני וחצי הסגנים עמי",
      "jbo:textNikud": "וַתַּעֲמֹדְנָה שְׁתֵּי הַתּוֹדֹת בְּבֵית הָאֱלֹהִים וַאֲנִי וַחֲצִי הַסְּגָנִים עִמִּי",
      "rdfs:label": "נחמיה יב מ",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21403"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-41",
      "jbo:text": "והכהנים אליקים מעשיה מנימין מיכיה אליועיני זכריה חנניה בחצצרות",
      "jbo:textNikud": "וְהַכֹּהֲנִים אֶלְיָקִים מַעֲשֵׂיָה מִנְיָמִין מִיכָיָה אֶלְיוֹעֵינַי זְכַרְיָה חֲנַנְיָה בַּחֲצֹצְרוֹת",
      "rdfs:label": "נחמיה יב מא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21404"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-42",
      "jbo:text": "ומעשיה ושמעיה ואלעזר ועזי ויהוחנן ומלכיה ועילם ועזר וישמיעו המשררים ויזרחיה הפקיד",
      "jbo:textNikud": "וּמַעֲשֵׂיָה וּשְׁמַעְיָה וְאֶלְעָזָר וְעֻזִּי וִיהוֹחָנָן וּמַלְכִּיָּה וְעֵילָם וָעָזֶר וַיַּשְׁמִיעוּ הַמְשֹׁרְרִים וְיִזְרַחְיָה הַפָּקִיד",
      "rdfs:label": "נחמיה יב מב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21405"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-43",
      "jbo:text": "ויזבחו ביום ההוא זבחים גדולים וישמחו כי האלהים שמחם שמחה גדולה וגם הנשים והילדים שמחו ותשמע שמחת ירושלם מרחוק",
      "jbo:textNikud": "וַיִּזְבְּחוּ בַיּוֹם הַהוּא זְבָחִים גְּדוֹלִים וַיִּשְׂמָחוּ כִּי הָאֱלֹהִים שִׂמְּחָם שִׂמְחָה גְדוֹלָה וְגַם הַנָּשִׁים וְהַיְלָדִים שָׂמֵחוּ וַתִּשָּׁמַע שִׂמְחַת יְרוּשָׁלִַם מֵרָחוֹק",
      "rdfs:label": "נחמיה יב מג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21406"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-44",
      "jbo:text": "ויפקדו ביום ההוא אנשים על הנשכות לאוצרות לתרומות לראשית ולמעשרות לכנוס בהם לשדי הערים מנאות התורה לכהנים וללוים כי שמחת יהודה על הכהנים ועל הלוים העמדים",
      "jbo:textNikud": "וַיִּפָּקְדוּ בַיּוֹם הַהוּא אֲנָשִׁים עַל הַנְּשָׁכוֹת לָאוֹצָרוֹת לַתְּרוּמוֹת לָרֵאשִׁית וְלַמַּעַשְׂרוֹת לִכְנוֹס בָּהֶם לִשְׂדֵי הֶעָרִים מְנָאוֹת הַתּוֹרָה לַכֹּהֲנִים וְלַלְוִיִּם כִּי שִׂמְחַת יְהוּדָה עַל הַכֹּהֲנִים וְעַל הַלְוִיִּם הָעֹמְדִים",
      "rdfs:label": "נחמיה יב מד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21407"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-45",
      "jbo:text": "וישמרו משמרת אלהיהם ומשמרת הטהרה והמשררים והשערים כמצות דויד שלמה בנו",
      "jbo:textNikud": "וַיִּשְׁמְרוּ מִשְׁמֶרֶת אֱלֹהֵיהֶם וּמִשְׁמֶרֶת הַטָּהֳרָה וְהַמְשֹׁרְרִים וְהַשֹּׁעֲרִים כְּמִצְוַת דָּוִיד שְׁלֹמֹה בְנוֹ",
      "rdfs:label": "נחמיה יב מה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21408"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-46",
      "jbo:text": "כי בימי דויד ואסף מקדם (ראש) ראשי המשררים ושיר תהלה והדות לאלהים",
      "jbo:textNikud": "כִּי בִימֵי דָוִיד וְאָסָף מִקֶּדֶם (ראש) רָאשֵׁי הַמְשֹׁרְרִים וְשִׁיר תְּהִלָּה וְהֹדוֹת לֵאלֹהִים",
      "rdfs:label": "נחמיה יב מו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21409"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-12"
      ],
      "uri": "jbr:text-tanach-37-12-47",
      "jbo:text": "וכל ישראל בימי זרבבל ובימי נחמיה נתנים מניות המשררים והשערים דבר יום ביומו ומקדשים ללוים והלוים מקדשים לבני אהרן",
      "jbo:textNikud": "וְכָל יִשְׂרָאֵל בִּימֵי זְרֻבָּבֶל וּבִימֵי נְחֶמְיָה נֹתְנִים מְנָיוֹת הַמְשֹׁרְרִים וְהַשֹּׁעֲרִים דְּבַר יוֹם בְּיוֹמוֹ וּמַקְדִּשִׁים לַלְוִיִּם וְהַלְוִיִּם מַקְדִּשִׁים לִבְנֵי אַהֲרֹן",
      "rdfs:label": "נחמיה יב מז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21410"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-1",
      "jbo:text": "ביום ההוא נקרא בספר משה באזני העם ונמצא כתוב בו אשר לא יבוא עמני ומאבי בקהל האלהים עד עולם",
      "jbo:textNikud": "בַּיּוֹם הַהוּא נִקְרָא בְּסֵפֶר מֹשֶׁה בְּאָזְנֵי הָעָם וְנִמְצָא כָּתוּב בּוֹ אֲשֶׁר לֹא יָבוֹא עַמֹּנִי וּמֹאָבִי בִּקְהַל הָאֱלֹהִים עַד עוֹלָם",
      "rdfs:label": "נחמיה יג א",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21411"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-2",
      "jbo:text": "כי לא קדמו את בני ישראל בלחם ובמים וישכר עליו את בלעם לקללו ויהפך אלהינו הקללה לברכה",
      "jbo:textNikud": "כִּי לֹא קִדְּמוּ אֶת בְּנֵי יִשְׂרָאֵל בַּלֶּחֶם וּבַמָּיִם וַיִּשְׂכֹּר עָלָיו אֶת בִּלְעָם לְקַלְלוֹ וַיַּהֲפֹךְ אֱלֹהֵינוּ הַקְּלָלָה לִבְרָכָה",
      "rdfs:label": "נחמיה יג ב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21412"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-3",
      "jbo:text": "ויהי כשמעם את התורה ויבדילו כל ערב מישראל",
      "jbo:textNikud": "וַיְהִי כְּשָׁמְעָם אֶת הַתּוֹרָה וַיַּבְדִּילוּ כָל עֵרֶב מִיִּשְׂרָאֵל",
      "rdfs:label": "נחמיה יג ג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21413"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-4",
      "jbo:text": "ולפני מזה אלישיב הכהן נתון בלשכת בית אלהינו קרוב לטוביה",
      "jbo:textNikud": "וְלִפְנֵי מִזֶּה אֶלְיָשִׁיב הַכֹּהֵן נָתוּן בְּלִשְׁכַּת בֵּית אֱלֹהֵינוּ קָרוֹב לְטוֹבִיָּה",
      "rdfs:label": "נחמיה יג ד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21414"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-5",
      "jbo:text": "ויעש לו לשכה גדולה ושם היו לפנים נתנים את המנחה הלבונה והכלים ומעשר הדגן התירוש והיצהר מצות הלוים והמשררים והשערים ותרומת הכהנים",
      "jbo:textNikud": "וַיַּעַשׂ לוֹ לִשְׁכָּה גְדוֹלָה וְשָׁם הָיוּ לְפָנִים נֹתְנִים אֶת הַמִּנְחָה הַלְּבוֹנָה וְהַכֵּלִים וּמַעְשַׂר הַדָּגָן הַתִּירוֹשׁ וְהַיִּצְהָר מִצְוַת הַלְוִיִּם וְהַמְשֹׁרְרִים וְהַשֹּׁעֲרִים וּתְרוּמַת הַכֹּהֲנִים",
      "rdfs:label": "נחמיה יג ה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21415"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-6",
      "jbo:text": "ובכל זה לא הייתי בירושלם כי בשנת שלשים ושתים לארתחשסתא מלך בבל באתי אל המלך ולקץ ימים נשאלתי מן המלך",
      "jbo:textNikud": "וּבְכָל זֶה לֹא הָיִיתִי בִּירוּשָׁלִָם כִּי בִּשְׁנַת שְׁלֹשִׁים וּשְׁתַּיִם לְאַרְתַּחְשַׁסְתְּא מֶלֶךְ בָּבֶל בָּאתִי אֶל הַמֶּלֶךְ וּלְקֵץ יָמִים נִשְׁאַלְתִּי מִן הַמֶּלֶךְ",
      "rdfs:label": "נחמיה יג ו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21416"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-7",
      "jbo:text": "ואבוא לירושלם ואבינה ברעה אשר עשה אלישיב לטוביה לעשות לו נשכה בחצרי בית האלהים",
      "jbo:textNikud": "וָאָבוֹא לִירוּשָׁלִָם וָאָבִינָה בָרָעָה אֲשֶׁר עָשָׂה אֶלְיָשִׁיב לְטוֹבִיָּה לַעֲשׂוֹת לוֹ נִשְׁכָּה בְּחַצְרֵי בֵּית הָאֱלֹהִים",
      "rdfs:label": "נחמיה יג ז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21417"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-8",
      "jbo:text": "וירע לי מאד ואשליכה את כל כלי בית טוביה החוץ מן הלשכה",
      "jbo:textNikud": "וַיֵּרַע לִי מְאֹד וָאַשְׁלִיכָה אֶת כָּל כְּלֵי בֵית טוֹבִיָּה הַחוּץ מִן הַלִּשְׁכָּה",
      "rdfs:label": "נחמיה יג ח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21418"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-9",
      "jbo:text": "ואמרה ויטהרו הלשכות ואשיבה שם כלי בית האלהים את המנחה והלבונה",
      "jbo:textNikud": "וָאֹמְרָה וַיְטַהֲרוּ הַלְּשָׁכוֹת וָאָשִׁיבָה שָּׁם כְּלֵי בֵּית הָאֱלֹהִים אֶת הַמִּנְחָה וְהַלְּבוֹנָה",
      "rdfs:label": "נחמיה יג ט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21419"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-10",
      "jbo:text": "ואדעה כי מניות הלוים לא נתנה ויברחו איש לשדהו הלוים והמשררים עשי המלאכה",
      "jbo:textNikud": "וָאֵדְעָה כִּי מְנָיוֹת הַלְוִיִּם לֹא נִתָּנָה וַיִּבְרְחוּ אִישׁ לְשָׂדֵהוּ הַלְוִיִּם וְהַמְשֹׁרְרִים עֹשֵׂי הַמְּלָאכָה",
      "rdfs:label": "נחמיה יג י",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21420"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-11",
      "jbo:text": "ואריבה את הסגנים ואמרה מדוע נעזב בית האלהים ואקבצם ואעמדם על עמדם",
      "jbo:textNikud": "וָאָרִיבָה אֶת הַסְּגָנִים וָאֹמְרָה מַדּוּעַ נֶעֱזַב בֵּית הָאֱלֹהִים וָאֶקְבְּצֵם וָאַעֲמִדֵם עַל עָמְדָם",
      "rdfs:label": "נחמיה יג יא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21421"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-12",
      "jbo:text": "וכל יהודה הביאו מעשר הדגן והתירוש והיצהר לאוצרות",
      "jbo:textNikud": "וְכָל יְהוּדָה הֵבִיאוּ מַעְשַׂר הַדָּגָן וְהַתִּירוֹשׁ וְהַיִּצְהָר לָאוֹצָרוֹת",
      "rdfs:label": "נחמיה יג יב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21422"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-13",
      "jbo:text": "ואוצרה על אוצרות שלמיה הכהן וצדוק הסופר ופדיה מן הלוים ועל ידם חנן בן זכור בן מתניה כי נאמנים נחשבו ועליהם לחלק לאחיהם",
      "jbo:textNikud": "וָאוֹצְרָה עַל אוֹצָרוֹת שֶׁלֶמְיָה הַכֹּהֵן וְצָדוֹק הַסּוֹפֵר וּפְדָיָה מִן הַלְוִיִּם וְעַל יָדָם חָנָן בֶּן זַכּוּר בֶּן מַתַּנְיָה כִּי נֶאֱמָנִים נֶחְשָׁבוּ וַעֲלֵיהֶם לַחֲלֹק לַאֲחֵיהֶם",
      "rdfs:label": "נחמיה יג יג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21423"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-14",
      "jbo:text": "זכרה לי אלהי על זאת ואל תמח חסדי אשר עשיתי בבית אלהי ובמשמריו",
      "jbo:textNikud": "זָכְרָה לִּי אֱלֹהַי עַל זֹאת וְאַל תֶּמַח חֲסָדַי אֲשֶׁר עָשִׂיתִי בְּבֵית אֱלֹהַי וּבְמִשְׁמָרָיו",
      "rdfs:label": "נחמיה יג יד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21424"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-15",
      "jbo:text": "בימים ההמה ראיתי ביהודה דרכים גתות בשבת ומביאים הערמות ועמסים על החמרים ואף יין ענבים ותאנים וכל משא ומביאים ירושלם ביום השבת ואעיד ביום מכרם ציד",
      "jbo:textNikud": "בַּיָּמִים הָהֵמָּה רָאִיתִי בִיהוּדָה דֹּרְכִים גִּתּוֹת בַּשַּׁבָּת וּמְבִיאִים הָעֲרֵמוֹת וְעֹמְסִים עַל הַחֲמֹרִים וְאַף יַיִן עֲנָבִים וּתְאֵנִים וְכָל מַשָּׂא וּמְבִיאִים יְרוּשָׁלִַם בְּיוֹם הַשַּׁבָּת וָאָעִיד בְּיוֹם מִכְרָם צָיִד",
      "rdfs:label": "נחמיה יג טו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21425"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-16",
      "jbo:text": "והצרים ישבו בה מביאים דאג וכל מכר ומכרים בשבת לבני יהודה ובירושלם",
      "jbo:textNikud": "וְהַצֹּרִים יָשְׁבוּ בָהּ מְבִיאִים דָּאג וְכָל מֶכֶר וּמֹכְרִים בַּשַּׁבָּת לִבְנֵי יְהוּדָה וּבִירוּשָׁלִָם",
      "rdfs:label": "נחמיה יג טז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21426"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-17",
      "jbo:text": "ואריבה את חרי יהודה ואמרה להם מה הדבר הרע הזה אשר אתם עשים ומחללים את יום השבת",
      "jbo:textNikud": "וָאָרִיבָה אֵת חֹרֵי יְהוּדָה וָאֹמְרָה לָהֶם מָה הַדָּבָר הָרָע הַזֶּה אֲשֶׁר אַתֶּם עֹשִׂים וּמְחַלְּלִים אֶת יוֹם הַשַּׁבָּת",
      "rdfs:label": "נחמיה יג יז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21427"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-18",
      "jbo:text": "הלוא כה עשו אבתיכם ויבא אלהינו עלינו את כל הרעה הזאת ועל העיר הזאת ואתם מוסיפים חרון על ישראל לחלל את השבת",
      "jbo:textNikud": "הֲלוֹא כֹה עָשׂוּ אֲבֹתֵיכֶם וַיָּבֵא אֱלֹהֵינוּ עָלֵינוּ אֵת כָּל הָרָעָה הַזֹּאת וְעַל הָעִיר הַזֹּאת וְאַתֶּם מוֹסִיפִים חָרוֹן עַל יִשְׂרָאֵל לְחַלֵּל אֶת הַשַּׁבָּת",
      "rdfs:label": "נחמיה יג יח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21428"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-19",
      "jbo:text": "ויהי כאשר צללו שערי ירושלם לפני השבת ואמרה ויסגרו הדלתות ואמרה אשר לא יפתחום עד אחר השבת ומנערי העמדתי על השערים לא יבוא משא ביום השבת",
      "jbo:textNikud": "וַיְהִי כַּאֲשֶׁר צָלֲלוּ שַׁעֲרֵי יְרוּשָׁלִַם לִפְנֵי הַשַּׁבָּת וָאֹמְרָה וַיִּסָּגְרוּ הַדְּלָתוֹת וָאֹמְרָה אֲשֶׁר לֹא יִפְתָּחוּם עַד אַחַר הַשַּׁבָּת וּמִנְּעָרַי הֶעֱמַדְתִּי עַל הַשְּׁעָרִים לֹא יָבוֹא מַשָּׂא בְּיוֹם הַשַּׁבָּת",
      "rdfs:label": "נחמיה יג יט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21429"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-20",
      "jbo:text": "וילינו הרכלים ומכרי כל ממכר מחוץ לירושלם פעם ושתים",
      "jbo:textNikud": "וַיָּלִינוּ הָרֹכְלִים וּמֹכְרֵי כָל מִמְכָּר מִחוּץ לִירוּשָׁלִָם פַּעַם וּשְׁתָּיִם",
      "rdfs:label": "נחמיה יג כ",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21430"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-21",
      "jbo:text": "ואעידה בהם ואמרה אליהם מדוע אתם לנים נגד החומה אם תשנו יד אשלח בכם מן העת ההיא לא באו בשבת",
      "jbo:textNikud": "וָאָעִידָה בָהֶם וָאֹמְרָה אֲלֵיהֶם מַדּוּעַ אַתֶּם לֵנִים נֶגֶד הַחוֹמָה אִם תִּשְׁנוּ יָד אֶשְׁלַח בָּכֶם מִן הָעֵת הַהִיא לֹא בָאוּ בַּשַּׁבָּת",
      "rdfs:label": "נחמיה יג כא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21431"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-22",
      "jbo:text": "ואמרה ללוים אשר יהיו מטהרים ובאים שמרים השערים לקדש את יום השבת גם זאת זכרה לי אלהי וחוסה עלי כרב חסדך",
      "jbo:textNikud": "וָאֹמְרָה לַלְוִיִּם אֲשֶׁר יִהְיוּ מִטַּהֲרִים וּבָאִים שֹׁמְרִים הַשְּׁעָרִים לְקַדֵּשׁ אֶת יוֹם הַשַּׁבָּת גַּם זֹאת זָכְרָה לִּי אֱלֹהַי וְחוּסָה עָלַי כְּרֹב חַסְדֶּךָ",
      "rdfs:label": "נחמיה יג כב",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21432"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-23",
      "jbo:text": "גם בימים ההם ראיתי את היהודים השיבו נשים (אשדודיות) אשדדיות (עמוניות) עמניות מואביות",
      "jbo:textNikud": "גַּם בַּיָּמִים הָהֵם רָאִיתִי אֶת הַיְּהוּדִים הֹשִׁיבוּ נָשִׁים (אשדודיות) אַשְׁדֳּדִיּוֹת (עמוניות) עַמֳּנִיּוֹת מוֹאֲבִיּוֹת",
      "rdfs:label": "נחמיה יג כג",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21433"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-24",
      "jbo:text": "ובניהם חצי מדבר אשדודית ואינם מכירים לדבר יהודית וכלשון עם ועם",
      "jbo:textNikud": "וּבְנֵיהֶם חֲצִי מְדַבֵּר אַשְׁדּוֹדִית וְאֵינָם מַכִּירִים לְדַבֵּר יְהוּדִית וְכִלְשׁוֹן עַם וָעָם",
      "rdfs:label": "נחמיה יג כד",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21434"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-25",
      "jbo:text": "ואריב עמם ואקללם ואכה מהם אנשים ואמרטם ואשביעם באלהים אם תתנו בנתיכם לבניהם ואם תשאו מבנתיהם לבניכם ולכם",
      "jbo:textNikud": "וָאָרִיב עִמָּם וָאֲקַלְלֵם וָאַכֶּה מֵהֶם אֲנָשִׁים וָאֶמְרְטֵם וָאַשְׁבִּיעֵם בֵּאלֹהִים אִם תִּתְּנוּ בְנֹתֵיכֶם לִבְנֵיהֶם וְאִם תִּשְׂאוּ מִבְּנֹתֵיהֶם לִבְנֵיכֶם וְלָכֶם",
      "rdfs:label": "נחמיה יג כה",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21435"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-26",
      "jbo:text": "הלוא על אלה חטא שלמה מלך ישראל ובגוים הרבים לא היה מלך כמהו ואהוב לאלהיו היה ויתנהו אלהים מלך על כל ישראל גם אותו החטיאו הנשים הנכריות",
      "jbo:textNikud": "הֲלוֹא עַל אֵלֶּה חָטָא שְׁלֹמֹה מֶלֶךְ יִשְׂרָאֵל וּבַגּוֹיִם הָרַבִּים לֹא הָיָה מֶלֶךְ כָּמֹהוּ וְאָהוּב לֵאלֹהָיו הָיָה וַיִּתְּנֵהוּ אֱלֹהִים מֶלֶךְ עַל כָּל יִשְׂרָאֵל גַּם אוֹתוֹ הֶחֱטִיאוּ הַנָּשִׁים הַנָּכְרִיּוֹת",
      "rdfs:label": "נחמיה יג כו",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21436"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-27",
      "jbo:text": "ולכם הנשמע לעשת את כל הרעה הגדולה הזאת למעל באלהינו להשיב נשים נכריות",
      "jbo:textNikud": "וְלָכֶם הֲנִשְׁמַע לַעֲשֹׂת אֵת כָּל הָרָעָה הַגְּדוֹלָה הַזֹּאת לִמְעֹל בֵּאלֹהֵינוּ לְהֹשִׁיב נָשִׁים נָכְרִיּוֹת",
      "rdfs:label": "נחמיה יג כז",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21437"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-28",
      "jbo:text": "ומבני יוידע בן אלישיב הכהן הגדול חתן לסנבלט החרני ואבריחהו מעלי",
      "jbo:textNikud": "וּמִבְּנֵי יוֹיָדָע בֶּן אֶלְיָשִׁיב הַכֹּהֵן הַגָּדוֹל חָתָן לְסַנְבַלַּט הַחֹרֹנִי וָאַבְרִיחֵהוּ מֵעָלָי",
      "rdfs:label": "נחמיה יג כח",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21438"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-29",
      "jbo:text": "זכרה להם אלהי על גאלי הכהנה וברית הכהנה והלוים",
      "jbo:textNikud": "זָכְרָה לָהֶם אֱלֹהָי עַל גָּאֳלֵי הַכְּהֻנָּה וּבְרִית הַכְּהֻנָּה וְהַלְוִיִּם",
      "rdfs:label": "נחמיה יג כט",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21439"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-30",
      "jbo:text": "וטהרתים מכל נכר ואעמידה משמרות לכהנים וללוים איש במלאכתו",
      "jbo:textNikud": "וְטִהַרְתִּים מִכָּל נֵכָר וָאַעֲמִידָה מִשְׁמָרוֹת לַכֹּהֲנִים וְלַלְוִיִּם אִישׁ בִּמְלַאכְתּוֹ",
      "rdfs:label": "נחמיה יג ל",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21440"
    },
    {
      "jbo:within": [
        "jbr:section-tanach-37-13"
      ],
      "uri": "jbr:text-tanach-37-13-31",
      "jbo:text": "ולקרבן העצים בעתים מזמנות ולבכורים זכרה לי אלהי לטובה",
      "jbo:textNikud": "וּלְקֻרְבַּן הָעֵצִים בְּעִתִּים מְזֻמָּנוֹת וְלַבִּכּוּרִים זָכְרָה לִּי אֱלֹהַי לְטוֹבָה",
      "rdfs:label": "נחמיה יג לא",
      "jbo:book": "jbr:book-tanach-nechemya",
      "jbo:position": "21441"
    }
  ]
}