{"subjects":[{"uri":"jbr:seferhamitzvot-1-1","type":"jbo:MitzvatAse","titles":["מצוה א"],"text":"היא הצווי אשר צונו בהאמנת האלהות, והוא שנאמין שיש שם עלה וסבה הוא פועל לכל הנמצאים, והוא אמרו (שמות כ-ב) ''אנכי ה' אלהיך''. ובסוף גמרא מכות (גמרא מכות כג-ב) אמרו תרי''ג מצות נאמרו למשה בסיני, מאי קראה (דברים לג-ד) ''תורה צוה לנו משה'', ר''ל מנין תור''ה. והקשו על זה ואמרו תורת בגימטריא תרי''א הוי, והיה המענה אנכי ולא יהיה מפי הגבורה שמענום. הנה נתבאר לך שאנכי ה' מכלל תרי''ג מצות, והוא צווי באמונת האלהות כמו שבארנו. (בפרשת וישמע יתרו, מדע הלכות יסודי התורה פ\"א):"},{"uri":"jbr:seferhamitzvot-1-2","type":"jbo:MitzvatAse","titles":["מצוה ב"],"text":"היא הצווי שצונו בהאמנת היחוד, והוא שנאמין שפועל המציאות וסבתו הראשונה אחד, והוא אמרו יתעלה (דברים ו-ד) ''שמע ישראל ה' אלהינו ה' אחד'', וברוב המדרשות תמצאם אומרים על מנת ליחד את שמי, על מנת ליחדני, ורבים כאלה, רוצים בזה המאמר אנחנו אמנם הוציאנו מעבדות ועשה עמנו מה שעשה מן החסדים והטובות על תנאי האמנת היחוד כי אנחנו מחוייבים בזה, והרבה מה שיאמרו מצות יחוד, ויקראו גם כן זאת המצוה מלכות שמים כי הם אומרים כדי לקבל עליו מלכות שמים, ר''ל ההודאה ביחוד והאמנתו. (בפרשת ואתחנן, מדע הלכות יסודי התורה פרק א'):"},{"uri":"jbr:seferhamitzvot-1-3","type":"jbo:MitzvatAse","titles":["מצוה ג"],"text":"היא שצונו באהבתו יתעלה. וזה שנחשוב ונתבונן במצותיו ומאמריו ופעולותיו עד שנשיגהו ונהנה בהשגתו בתכלית ההנאה, וזאת היא האהבה המחוייבת, ולשון ספרי לפי שנאמר (דברים ו-ה) ''ואהבת את ה' אלהיך'' איני יודע כיצד אוהב את המקום תלמוד לומר (דברים ו-ו) ''והיו הדברים האלה אשר אנכי מצוך היום על לבבך'' שמתוך כך אתה מכיר את מי שאמר והיה העולם. הנה בארנו לך שבהתבוננות תעלה בידך ההשגה ותגיע ההנאה ותבא האהבה בהכרח. וכבר בארנו שזאת המצוה גם כן כוללת שנהיה קוראים לבני האדם כולם לעבודתו יתעלה ולהאמין בו, וזה שאתה כשתאהב איש אחד תספר בשבחיו ותרבה בהם ותקרא בני האדם לאהוב אותו וזה עד''מ כן כשתאהב אותו יתעלה באמת כאשר הגיע לך מהשגת אמתתו אתה קורא בלי ספק הסכלים והפתיים לדעת ידיעת האמת אשר ידעתו. ולשון ספרי ''ואהבת את ה''' אהבהו על הבריות כאברהם אביך שנאמר (בראשית יב-ה) ''ואת הנפש אשר עשו בחרן'' ור''ל כמו שאברהם מפני שהיה אוהב כמו שהעיד הכתוב אברהם אוהבי וזה בעוצם השגתו קרא בני האדם להאמין בשם מרוב אהבתו כן אתה אהוב אותו עד שתקרא אליו בני האדם. (בפרשת ואתחנן, מדע הלכות יסודי התורה פרק ב'):"},{"uri":"jbr:seferhamitzvot-1-4","type":"jbo:MitzvatAse","titles":["מצוה ד"],"text":"היא שצונו להאמין יראתו יתעלה ולהפחד ממנו, ולא נהיה ככופרים ההולכים בשרירות לבם ובקרי אבל נירא ביראת ענשו בכל עת וזהו אמרו (דברים ו-יג) ''את ה' אלהיך תירא'', ובגמרא (גמרא סנהדרין נו-א) אמרו על דרך ויכוח באמרו (ויקרא כד-טז) ''ונוקב שם ה' מות יומת'' ואימר פירש דכתיב (במדבר א-יז) ''אשר נקבו בשמות'' ואזהרתיה מן (דברים ו-יג) ''את ה' אלהיך תירא'', רוצה לומר אולי אמרו (ויקרא כד-טז) ''ונוקב שם ה''' הוא שיזכיר השם לבד מבלתי שיברך, ואם תאמר אי זה עון בזה נאמר כי הוא עזב היראה כי מיראת השם שלא יזכיר שמו לבטלה, היה המענה על זאת השאלה ודחיית זה המאמר ואמר חדא דבעינא שם בשם וליכא, ורוצה לומר שיברך השם בשם כמו שאמרו יכה יוסי את יוסי, ועוד אזהרת עשה היא וכל אזהרת עשה לא שמה אזהרה, רוצה לומר שזה שאמרת אזהרתיה מ (דברים ו-יג) ''את ה' אלהיך תירא'' אינו אזהרה כי הוא צווי והוא מצות עשה ואין מזהירין בעשה. הנה נתבאר לך כי אמרו (דברים ו-יג) ''את ה' אלהיך תירא'' זו מצות עשה. (בפרשת עקב, מדע הלכות יסודי התורה):"}]}